window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-04"]={
 "date": "2026-08-04",
 "updated": "09:06",
 "items": [
  {
   "t": "国内最大自航式纯电驱深海海缆敷设船“蓝海领航”在江苏下水",
   "url": "https://www.ithome.com/0/985/728.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-04T23:28:00+08:00",
   "sum": "IT之家 8 月 4 日消息，据央视新闻报道，8 月 4 日， 国内最大自航式 纯 电 驱 深海海缆敷设船“蓝海领航”在江苏启东完成下水作业 ，标志着这艘海上风电领域的大国重器向正式交付运营迈出坚实一步。 IT之家获悉，“蓝海领航”由中国船舶集团 708 研究所自主设计，其满载排水量达 3.5 万吨，中央转盘最大载缆量 16,000 吨，载缆规模位居亚洲前列。 该船拥有无限航区航行资质，配置直升机平台、大型同轴转盘、双出缆通道等高端设施，搭载 DP-2 级动力定位系统， 最大作业水深可达 3,000 米 ，具备双缆同敷、大水深单钩作业及跨境施工能力， 建成后将承担我国深远海风电场高压海缆敷设、 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_00.png",
   "comment": ""
  },
  {
   "t": "博主实测 WoA 笔记本华硕 Zenbook A16 外接 RTX 4060 显卡跑游戏：优化尚不完善",
   "url": "https://www.ithome.com/0/985/727.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-04T23:27:22+08:00",
   "sum": "IT之家 8 月 4 日消息，海外博主 ETA Prime 上周（7 月 31 日）在 YouTube 平台发布视频，实测 WoA（Windows on Arm）笔记本外接显卡能否玩游戏。 据悉，博主使用华硕 Zenbook A16 笔记本（IT之家注：骁龙 X2 Elite Extreme 芯片）和 AG03 显卡坞完成测试。英伟达已经在近日发布 RTX Spark 的开发者驱动程序，因此可以让部分 RTX 显卡连接到 WoA 电脑上。 博主经过多次测试发现， RTX 4060 显卡目前对 WoA 电脑的兼容性最好 ，因此他决定使用这张显卡进行测试。随后他尝试游玩了《极限竞速：地平线 6》《 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_01.png",
   "comment": ""
  },
  {
   "t": "西班牙提议出资 11.4 亿美元建造 30 米望远镜",
   "url": "https://www.solidot.org/story?sid=85006",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-04T23:26:35+08:00",
   "sum": "30 米望远镜（Thirty Meter Telescope，TMT）项目于 2014 年开始建造，计划 2027 年投入运行。望远镜选址定在夏威夷的 Mauna Kea 山，而 Mauna Kea 被当地原居民视为圣地，由于原居民的反对望远镜项目从 2015 年起处于停工状态，至今已超过 10 年。现在西班牙正试图在该国的加那利群岛建造 30 米望远镜，它提出了 11.4 亿美元的方案用于建造和未来的运营费用。",
   "img": "",
   "comment": ""
  },
  {
   "t": "因本田在华销量低迷，日本零部件生产商 F-TECH 中国工厂将裁员约一半",
   "url": "https://www.ithome.com/0/985/726.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-04T23:24:36+08:00",
   "sum": "IT之家 8 月 4 日消息，据日本经济新闻报道，生产汽车底盘零部件的 F-TECH 于 8 月 3 日发布消息称，中国的主要生产基地将共计裁员 500 人， 相当于员工总数的约一半 。 报道称， 由于主要客户本田的在华销量低迷，F-TECH 的工厂开工率也随之下降 。据IT之家此前报道， 本田中国 6 月终端汽车销量为 32,474 辆 ，同比下降 44.5%； 1-6 月累计销量为 205,818 辆，同比下降 34.7%。 这是 F-TECH 中国网点 2024 年 10 月裁员 300 人以后约两年来再次裁员。将在武汉征集 350 名、在中山征集 150 名提前退休员工。招募时间为 8 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "中国天眼 FAST 换上国产“眼部肌肉”重装上阵，发现近 1300 颗脉冲星远超同期国际其他望远镜总和",
   "url": "https://www.ithome.com/0/985/722.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-04T23:08:09+08:00",
   "sum": "IT之家 8 月 4 日消息，据央视新闻今日报道，中国天眼 FAST 近期迎来硬核升级。 曾受制进口的馈源舱牵引钢丝绳现已实现全面国产化 ，而牵引馈源舱更换的钢丝绳就相当于天眼的“眼部肌肉”。 据介绍，此次更换的 6 根钢丝绳是 FAST 索驱动系统的核心部件。馈源舱作为“中国天眼”接收宇宙电磁波信号的核心构件，重达 30 吨，如同“观天巨眼”的“眼球”。这 6 根钢丝绳则负责牵引馈源舱，使其能在 140 米高空、直径 206 米的范围内完成实时超高精度定位。 据介绍，中国天眼如今重装上阵开启新一轮深空观测。目前， FAST 已发现近 1300 颗脉冲星，远超同期国际上其他望远镜总和 。 IT …（截断，全文见原文）",
   "img": "data/img/2026-08-04_04.png",
   "comment": ""
  },
  {
   "t": "任天堂 Switch 2 游戏《火焰纹章：万缕千丝》细节公开：可四线并行，9 月 17 日发售",
   "url": "https://www.ithome.com/0/985/721.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-04T23:07:57+08:00",
   "sum": "IT之家 8 月 4 日消息，在今晚举行的《火焰纹章：万缕千丝》直面会上，任天堂公布了这款游戏的更多信息，游戏将于 9 月 17 日发售，登陆 Switch 2 平台，下载版售价 499 港币 （现汇率约合 430.5 元人民币） ，盒装版售价 549 港币 （现汇率约合 473.7 元人民币） 。 IT之家获悉，本作以四名大剑斗祭的参赛者：凯伊、迪托利希、赛奥朵拉、蕾达的篇章展开，角色介绍如下： 为了拯救父亲，离开乡村的少年「凯伊」 寻求与强者决一死战的异乡人「迪托利希」 为了实现祖国夙愿而奋战的女王「赛奥朵拉」 将一切献给复仇的比维拉琴奏者「蕾达」 据介绍，游戏拥有不同特性的武器和多种攻击 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_05.jpg",
   "comment": ""
  },
  {
   "t": "神舟战神 T8 游戏本新增 i5-14450HX + RTX 5060 版本：16+512GB 售 7999 元",
   "url": "https://www.ithome.com/0/985/720.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-04T23:04:08+08:00",
   "sum": "IT之家 8 月 4 日消息，京东自营店新上架了一款搭载 i5-14450HX + RTX 5060 的神舟战神 T8 游戏本，配备 16GB 内存 + 512GB 固态硬盘，首发价 7999 元。 京东 神舟（HASEE）战神 T8 16 英寸游戏本笔记本电脑 I5-14450HX 16G 512GB 165HZ 7999 元 直达链接 2026 年数码家电政府补贴持续进行中，IT 之家为大家汇总国补领券地址，买数码家电之前记得领取。 数码补贴： 点此领券 手机 / 平板 / 3C 数码支持 8.5 折政府补贴，不超过 6000 元的产品至高立减 500 元。 家电补贴： 点此领券 多类家电 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_06.jpg",
   "comment": ""
  },
  {
   "t": "微软推出适用于 WSL 的 Azure Linux 4.0 Beta 版，支持 Win10/Win11 PC",
   "url": "https://www.ithome.com/0/985/719.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-04T23:03:57+08:00",
   "sum": "IT之家 8 月 4 日消息，据外媒 neowin 今天报道，微软正通过 WSL（适用于 Linux 的 Windows 子系统），将 Azure Linux 4.0 引入 Win10/Win11 PC。 据报道，Azure Linux 最初基于 Fedora 开发，采用 RPM 软件包，主要用于微软云设施和边缘服务。微软于 2023 年正式将其命名为 Azure Linux，并将其作为 Azure Kubernetes Service 容器主机正式推出。目前，Azure Linux 4.0 已经进入公开预览阶段。 IT之家从原报道了解到，Azure Linux 专为云计算等工作优化，因此并不 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_07.jpg",
   "comment": ""
  },
  {
   "t": "塞满的创意与有限的成本，《轮回之兽》会让Game Freak变得不一样吗？",
   "url": "https://www.gcores.com/radios/217786",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-04T23:00:00+08:00",
   "sum": "本期时间轴制作：佟和 作为8月游戏阵容的先锋，由Game Freak开发的《轮回之兽》自公布之初便成为众多玩家热议的焦点。这款非“宝可梦”系列的2A级ARPG，究竟有哪些独特之处，又有哪些令人遗憾的地方？在体验了数十个小时之后，三位编辑凑到一起，聊了聊游戏本身，也顺带回顾了Game Freak的那些过往故事。",
   "img": "data/img/2026-08-04_08.jpg",
   "comment": ""
  },
  {
   "t": "电影《八仙！》累计票房超 12.34 亿，进入中国影史动画片票房榜前十",
   "url": "https://www.ithome.com/0/985/718.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-04T22:51:49+08:00",
   "sum": "IT之家 8 月 4 日消息，据猫眼专业版数据，电影《八仙！》累计票房超 12.34 亿，进入中国影史动画片票房榜前十。 《哪吒之魔童闹海》：154.46 亿 《哪吒之魔童降世》：50.35 亿 《疯狂动物城 2》：45.94 亿 《熊出没 · 逆转时空》：19.84 亿 《长安三万里》：18.24 亿 《浪浪山小妖怪》：17.19 亿 《姜子牙》：16.03 亿 《疯狂动物城》：15.38 亿 《熊出没 · 伴我“熊芯”》：14.95 亿 《八仙！》：12.34 亿 《八仙！》影片以传统八仙故事为灵感，讲述在蓬莱仙境内，八个凡人为闯入只有神仙可以通行的藏宝阁，假扮神仙瞒天过海，面对阁中“十辈 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_09.png",
   "comment": ""
  },
  {
   "t": "HKC 推出 26.5 英寸 4K 165Hz OLED 显示器天启 27U165B，首发 3999 元",
   "url": "https://www.ithome.com/0/985/717.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-04T22:50:35+08:00",
   "sum": "IT之家 8 月 4 日消息，惠科新上架了一款 HKC 天启 27U165B 显示器，京东显示为 4499 元，首发预售价 3999 元。 京东 HKC 26.5 英寸天启 27U165B 4K 超清 165Hz 第四代 OLED 原生 10bit 硬件低蓝光 HDR400 电竞 DP2.1 旋转升降显示器 3999 元 直达链接 这款显示器搭载 第四代 QD-OLED 面板 ，采用 Penta Tandem 五层堆叠串联结构，有效分散单层发光材料负载，使用寿命延长两倍，发光效率提升 1.3 倍，配合新一代智能芯片精准驱动，提升图像与文本清晰锐利度，峰值亮度可达 1000nits（APL 3% …（截断，全文见原文）",
   "img": "data/img/2026-08-04_10.jpg",
   "comment": ""
  },
  {
   "t": "谷歌 Pixel Watch 5 手表宣传图曝光：骁龙 W5 Gen 2 处理器，支持 SOS 卫星通信",
   "url": "https://www.ithome.com/0/985/716.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-04T22:44:14+08:00",
   "sum": "IT之家 8 月 4 日消息，消息人士 OnLeaks 今天在 MyMobiles 平台发出谷歌 Pixel Watch 5 手表的宣传图，新品支持 SOS 卫星通信，部分健康功能也将升级。 IT之家从原报道获悉，这款手表虽然没有加入全新健康功能，但是升级了睡眠追踪算法。该产品与上一代 Pixel Watch 4 一样可以检测用户心脏停止跳动，并自动拨打紧急电话。 同时，这款手表将有 41mm/45mm 两种版本，续航分别为 30 小时 / 40 小时。 两款产品预计将搭载高通骁龙 W5 Gen 2 芯片 ， 并升级 3GB 内存和 64GB 存储空间 。 此外，这款手表预计将配备 LTPO …（截断，全文见原文）",
   "img": "data/img/2026-08-04_11.jpg",
   "comment": ""
  },
  {
   "t": "海盗船先锋者 PRO 96 磁轴键盘国行上市：96% 按键布局，1699 元",
   "url": "https://www.ithome.com/0/985/715.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-04T22:36:42+08:00",
   "sum": "IT之家 8 月 4 日消息，美商海盗船新上架了一款先锋者 Vanguard PRO 96 磁轴游戏键盘，京东显示为 1699 元。作为对比，这款键盘去年在海外上市的价格为 229.99 美元 （IT之家注：现汇率约合 1,556 元人民币） 。 京东 美商海盗船（USCORSAIR）Vanguard PRO 96 (先锋者) 电竞磁轴游戏键盘 客制化键盘 8000HZ LCD 屏幕 可编程快捷宏 1699 元 直达链接 这款键盘采用紧凑的 96% 按键布局，尺寸与 TKL 键盘相当，同时保留方向键、数字小键盘、6 个自定义 G 键、LCD 屏幕以及调节旋钮。 它搭载了 海盗船 MGX 霍尔效 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_12.png",
   "comment": ""
  },
  {
   "t": "你有没有为了造戴森球和敌人拼过命 再荐茶社39",
   "url": "https://www.gcores.com/radios/217971",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-04T21:46:20+08:00",
   "sum": "🐧👉《再荐茶社》更新通知QQ群：1055561149 感谢大家一直以来的赞赏、订阅和支持，欢迎朋友们在评论中和我们一起分享游戏体验！ BGM prod by 魏小刀Cyyyy 01:59近期新闻雏选 影之刃零拿到版号 坚定不移：索尼重申将于2028年初取消实体光盘生产 steam程序更新 优化送礼 东野圭吾去世 23:31近期新游李选 猫之岛 绿植小筑 森灵旅社 男孩与鹿 回放 Dimhaven- The Lost Source 晦港 Don't Sleep With The Fishes Orb of Creation FISH 52:17Helix: Descent N Ascent 1: …（截断，全文见原文）",
   "img": "data/img/2026-08-04_13.png",
   "comment": ""
  },
  {
   "t": "从女娲到“Nezha”：《古神：风里希》在讲一个什么样的故事？",
   "url": "https://www.gcores.com/articles/217946",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-04T21:14:33+08:00",
   "sum": "作者：白广大 引言：为什么 Epic 会把它称作「中国创世神话题材的《战神》」？ 哈尔滨人刘大锤从三岁开始玩《魂斗罗》。 后来，他在北京理工大学宿舍的床上玩了《战神》三部曲。 再后来，他手搓了一个MMORPG 引擎，开始做游戏。 再后来，他与同学们手搓了2008年北京奥运会开幕式与闭幕式的舞台编排图形引擎。 现在，他用UE5 引擎做了一款名叫《古神：风里希》的游戏。作为一名「游戏行业 20 年老炮、程序员、牢底坐穿的图形学博士、技术爱好者」，他对游戏有着许多不一样的期待。 2026 年 1 月 30 日，B 站「游先看」栏目放出了一支 5 分钟的预告片，在几天内冲过 300 万播放：洪荒创世之 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_14.jpg",
   "comment": ""
  },
  {
   "t": "FFmpeg 9.0 释出",
   "url": "https://www.solidot.org/story?sid=85005",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-04T20:58:42+08:00",
   "sum": "开源多媒体库 FFmpeg 9.0 \"Lei\" 释出。新特性包括：Vulkan APV 视频解码和 Apple ProRes RAW Vulkan 加速、Vulkan v360 视频滤镜、HE-AAC 960 解码、NVIDIA CUDA 转置滤镜、动画 WebP 解码和解复用（demuxing）、AMD AMF 增强、AVX-512 优化等。其它包括 扩展 AMF 色彩转换器 (vf_vpp_amf) 的 HDR 功能、MP4 复用器支持 LCEVC 音轨复用，等等。",
   "img": "",
   "comment": ""
  },
  {
   "t": "较早玩社媒的儿童学习成绩较差",
   "url": "https://www.solidot.org/story?sid=85004",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-04T20:41:54+08:00",
   "sum": "一项研究发现，11-12 岁设立第一个社媒账户的学生，其数学和阅读测试成绩低于几年后才设立账户的学生。16 岁时两组学生的成绩差距相当于六个月的学习差距。研究人员分析了逾 5000 名意大利中小学生的社媒使用习惯调查，及其在标准化数学、意大利语和英语考试中的成绩。13-14 岁时接受测试的学生中在 11 或 12 岁就设立社媒账户的学生，成绩低于至少等到 14 岁才开始使用社媒的学生。15-16 岁时意大利语的成绩差距依然存在，数学成绩差距则进一步扩大。英语成绩没有受到影响，研究人员认为是社媒上的英语内容较多，为学生们提供了偶尔学习的机会。研究人员认为，频繁查看社媒对学生而言是一大干扰因素。",
   "img": "",
   "comment": ""
  },
  {
   "t": "「我們並不孤獨」：獨處如何成為令人嚮往的新時尚",
   "url": "https://www.bbc.com/zhongwen/articles/cn0ngz34dddo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-04T20:36:25+08:00",
   "sum": "愈來愈多被稱為「孤獨網紅」的人在網上分享沒有孩子、沒有朋友的獨居生活，引發外界熱議。",
   "img": "data/img/2026-08-04_17.jpg",
   "comment": ""
  },
  {
   "t": "從「勸阻」到限制出境，中國如何重新定義出入境自由？",
   "url": "https://www.bbc.com/zhongwen/articles/c0rdp7xg277o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-04T20:16:12+08:00",
   "sum": "中國公布新出入境管理規定引起廣泛討論，當中包括邊境人員「必要時可勸阻」公民前往高風險國家和地區，在海外「危害國安」的公民回國後會被禁止出境，科研技術人員亦被納入出境限制。",
   "img": "data/img/2026-08-04_18.jpg",
   "comment": ""
  },
  {
   "t": "「中東油輪受威脅程度已達伊朗戰爭爆發以來最高水平」",
   "url": "https://www.bbc.com/zhongwen/articles/cn5n1qn6ne1o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-04T19:43:49+08:00",
   "sum": "多艘船隻在紅海遭到襲擊——自伊朗封鎖霍爾木茲海峽後，一些油輪一直使用這條替代水道。",
   "img": "data/img/2026-08-04_19.jpg",
   "comment": ""
  },
  {
   "t": "陸委會主委專訪：北京每年「已讀不回」3000封信 民進黨執政十年兩岸溝通未斷",
   "url": "https://www.bbc.com/zhongwen/articles/cn5n1le445ro/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-04T19:17:07+08:00",
   "sum": "民進黨自2016年上台後，已連續執政十年，台海局勢持續緊張。台灣大陸委員會主委邱垂正接受BBC中文專訪表示，目前兩岸關係風險高，中國對台施壓已擴及軍事、經濟、法律及認知領域。但他指出，兩岸溝通管道並未完全中斷，台灣仍透過官方聯絡、既有協議及民間交流維持互動與風險管控。",
   "img": "data/img/2026-08-04_20.jpg",
   "comment": ""
  },
  {
   "t": "中國錫安教會牧師金明日專訪 談獲釋赴美細節與獄中抗爭",
   "url": "https://www.bbc.com/zhongwen/articles/czxeng4lw2yo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-04T19:15:40+08:00",
   "sum": "中國知名地下教會「錫安教會」創辦人金明日牧師，在當局去年十月的大規模抓捕基督徒行動中被捕。他在被關押266天後突然獲釋，被視為是外交上罕見的案例。",
   "img": "data/img/2026-08-04_21.jpg",
   "comment": ""
  },
  {
   "t": "深度｜开源大模型的「奥本海默时刻」",
   "url": "https://www.ifanr.com/1673954?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-04T19:01:01+08:00",
   "sum": "极致的智力，终将摧毁一切？ #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "中国奥委会与李宁品牌联合发布了亚运会中国代表团领奖装备，背后有中国航天的技术",
   "url": "https://www.ifanr.com/1673939?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-04T18:04:15+08:00",
   "sum": "领奖装备的科技含量具有象征意义，也有现实意义。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "制作人对谈精华丨逃离鸭科夫×逃离塔科夫",
   "url": "https://www.gcores.com/articles/217951",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-04T18:02:24+08:00",
   "sum": "正片来啦! <内嵌内容，请前往机核查看> ChinaJoy期间,《逃离鸭科夫》制作人Jeff和《逃离塔科夫》制作人Nikita的对谈精华! 从各自对“搜打撤”的定义，聊到游戏设计的思路，再到后续的游戏更新 当“鸭”遇见“塔”，两位制作人究竟碰撞出什么奇妙话题，又有怎样的劲爆发言? Jeff & Nikita，快乐聊天现在开始!嘎!",
   "img": "data/img/2026-08-04_24.jpg",
   "comment": ""
  },
  {
   "t": "时间差不多咯！一击必杀赛博猫猫动作冒险游戏《银翼喵侍》免费试玩版现已上线",
   "url": "https://www.gcores.com/articles/217950",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-04T18:00:00+08:00",
   "sum": "<内嵌内容，请前往机核查看> (Demo现已上线，欢迎前往试玩) 由狗红工作室研发，GCORES PUBLISHING 发行的俯视角动作冒险游戏《Sa[meow]rai：银翼喵侍》正在参加Steam赛博朋克游戏节，其首个免费可玩试玩版现已在 Steam 平台重磅上线！经过数年开发，大量崭新内容蓄势待发。 本作主打极具冲击力的手绘漫画风格、一击必杀的快节奏战斗以及多分支剧情，玩家将化身赛博义警，踏上一条危机四伏的复仇之路。 <内嵌内容，请前往机核查看> 一击必杀！快节奏的硬核交锋 作为一款以“一击必杀”和“丰富互动性”为核心的动作冒险游戏，《Sa[meow]rai：银翼喵侍》主打极其爽快的战斗体 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_24.png",
   "comment": ""
  },
  {
   "t": "AI 浏览器已死，享年约 1 岁",
   "url": "https://www.ifanr.com/1673940?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-04T17:56:35+08:00",
   "sum": "它出现得很快，退潮得也很快。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "赛博朋克医生叙事游戏《爱与机器人维修技术》免费试玩版现已上线",
   "url": "https://www.gcores.com/articles/217905",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-04T17:55:00+08:00",
   "sum": "<内嵌内容，请前往机核查看> (前往Steam试玩游戏Demo) 由锡鸟 Tin Bird 工作室开发、机核发行 GCORES PUBLISHING 发行的赛博朋克医生叙事游戏《爱与机器人维修技术》（All Our Broken Parts），现已正式在 Steam 平台开启免费试玩版 Demo，并将参加 Steam 赛博朋克游戏节，欢迎各位医生参与试玩并将游戏加入愿望单！ <内嵌内容，请前往机核查看> 人类已经消失，在这座机器人都市中，你将扮演机体医生路斯，因一场医疗事故被下放到这个小诊所。通过听诊线和手术刀，决定形形色色的机体患者以及自己的命运。 用内置AI绘图的美工机体，视觉模块里出现了 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_26.png",
   "comment": ""
  },
  {
   "t": "淡水螺新种以神兽帝江命名",
   "url": "https://www.solidot.org/story?sid=85003",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-04T17:52:32+08:00",
   "sum": "云南玉溪的研究人员在玉溪红塔区的一个洞穴内发现了一种新的蜗牛，以《山海经》中的山神名字命名为帝江或 Erhaia dijiang。Erhaia dijiang 完美适应了终年无光的洞穴环境，是一种典型的洞穴专生物。它在长期演化过程中完全失去了眼睛，眼部结构已彻底退化。其贝壳小巧呈圆锥形，高度透明，身体柔软且没有色素，触角细长。实验室观察发现，该物种极度畏光，一旦受到光照便会迅速钻入岩石缝隙中躲避。Erhaia dijiang 生活在海拔2062米的洞穴中，刷新了洱海螺科所有已知洞穴物种的海拔分布纪录，证明洞穴淡水螺能够在海拔超过 2000 米的喀斯特洞穴中生存。该物种栖息于水深不足 1 米的洞 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "机核的汾河湾，录音笔 VOL.756",
   "url": "https://www.gcores.com/radios/217953",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-04T17:50:41+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-08-04_28.jpg",
   "comment": ""
  },
  {
   "t": "天凉了，该让 AI 浏览器破产了",
   "url": "https://www.ifanr.com/1673802?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-04T17:23:06+08:00",
   "sum": "都说了，AI 进浏览器也得有基本法 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "久坐不动者摄入蛋白质过多可能影响代谢",
   "url": "https://www.solidot.org/story?sid=85002",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-04T17:11:31+08:00",
   "sum": "越来越多的动物研究表明，限制蛋白质摄入量或许能够延缓衰老、延长寿命。那么，这是否意味着摄入过多蛋白质存在危害呢？威斯康星大学麦迪逊分校的 Dudley Lamming 表示：“我们通常认为膳食蛋白质是有益的。”但他指出，最新的证据显示，“对于久坐不动的人或动物来说，如果摄入的膳食蛋白质超过所需的量，会引发代谢问题，还可能缩短寿命”。也有学者指出，在小鼠、大鼠等动物身上开展的营养学研究并不适用于人类，而且高蛋白摄入量与人体的益处相关。Lamming 认为，综合 300 项研究，当下流行的增加蛋白质摄入的做法，对经常运动的人而言或许并无不妥，因为他们需要更多蛋白质来修复肌肉损伤，然而摄入过多蛋白质 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《生化危机 维罗妮卡 重制版》愿望单数量已经突破200万份",
   "url": "https://www.gcores.com/articles/217947",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-04T16:17:05+08:00",
   "sum": "8月4日《生化危机》官方 X 发表消息称，《生化危机 维罗妮卡 重制版》的愿望单数量已经突破200万。官方对玩家的热情支持表示感谢，本作计划于2027年在PS5、XBOX Series X|S、Switch2和PC（Steam） 正式发售。 此前就有爆料称《生化危机 维罗妮卡 重制版》将打破传统线性流程结构，玩家或将拥有更高的探索自由度。",
   "img": "data/img/2026-08-04_31.jpg",
   "comment": ""
  },
  {
   "t": "两颗戴森球候选天体被排除",
   "url": "https://www.solidot.org/story?sid=85001",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-04T15:46:51+08:00",
   "sum": "戴森球一直都被列为地外文明技术特征的典型标志，天文学家使用韦伯望远镜的中红外仪器（MIRI），对两颗因红外超出而被列为戴森球头号候选的 M 型矮星进行了复查，结果发现所谓异常根本不在恒星身上，而是来自天空中与恒星相距仅约 1 角秒的两颗毫无关联的遥远星系。这意味着两个最有希望的“外星文明巨型工程”均为天然天体物理源。戴森球概念由物理学家弗里曼·戴森在 1960 年提出，其认为一个足够先进的文明为突破行星能源瓶颈，会转向母恒星收集能量，而任何能量收集结构都无法隐藏废热，必然在中红外波段留下特征性辐射。正因如此，NASA 将戴森球列为地外文明典型技术特征之一，并通过望远镜寻找这一先进文明巨型工程的 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "没有天花板的 G 敞篷版回来了， SUV 们正在争夺你的「情绪价值」",
   "url": "https://www.ifanr.com/1673886?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-04T15:25:45+08:00",
   "sum": "打破天花板的具象化。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "三星智能电视应用禁止住宅代理",
   "url": "https://www.solidot.org/story?sid=84999",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-04T14:45:15+08:00",
   "sum": "在 LG 之后，三星也宣布禁止嵌入了住宅代理得智能电视应用。嵌入住宅代理 SDK 的应用会出售用户的家用 IP 作为代理服务使用。智能电视是理想的代理主机，它基本上一直处于插电状态，同时接入了家用 WIFI，但不像 PC 没人会去检查其可疑后台活动。此前的研究发现，LG webOS 应用商店逾 42% 的游戏和其它应用内置了住宅代理 SDK，三星 Tizen 应用商店也有逾四分之一应用内置了住宅代理 SDK。部分嵌入住宅代理 SDK 的应用安装量多达数亿，相关应用甚至还被三星推荐过。三星在一份声明中表示正在封禁嵌入住宅代理 SDK 的应用，将移除包含此类功能的应用。",
   "img": "",
   "comment": ""
  },
  {
   "t": "国风展台到多元游戏，PlayStation 2026ChinaJoy打造沉浸式“玩天下”",
   "url": "https://www.gcores.com/articles/217943",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-04T14:41:02+08:00",
   "sum": "2026年8月1日 ，第二十三届中国国际数码互动娱乐展览会（ChinaJoy）于昨日7月31日在上海新国际博览中心盛大开幕，并将持续至8月3日。本届展览会中，索尼互动娱乐（上海）有限公司（以下简称“索尼互动娱乐”）以“玩天下”为主题，为玩家带来了8款未发售或已发售并广受好评的海内外精品游戏试玩和精彩的互动活动，吸引玩家驻足体验，感受主机游戏带来的沉浸式魅力。 PlayStation携8款热门游戏参展2026ChinaJoy 国风展台亮相，传统元素构建独特游戏空间 PlayStation展台位于N1-G001展位，延续独具韵味的东方美学内核设计，以写意国风为基底，青瓦层叠檐角、古朴拱桥架于云端之 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_35.jpg",
   "comment": ""
  },
  {
   "t": "外卖可以上天，但骑手不会下岗",
   "url": "https://www.ifanr.com/1673865?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-04T14:33:28+08:00",
   "sum": "采用抛物线弹道送外卖的可能性微存 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "韩国录得有记录以来最高气温",
   "url": "https://www.solidot.org/story?sid=84998",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-08-04T14:30:19+08:00",
   "sum": "韩国录得自 1904 年现代气象观测以来的最高气温，韩国东南部的庆尚南道梁山市周日下午气温达到了 42.5℃，连续第五天超过 40℃。当局警告居民“立即停止所有户外活动”。自 1973 年以来，韩国白天气温连续 3 天以上达到 40℃ 的情况仅出现过三次。韩国逾 20 个地区周日发布了高温紧急预警——这是今年新增的预警级别，旨在更好应对不断上升的气温。当预计高温地区体感温度将达到 38℃或实际温度达到 39℃ 时，会发布高温紧急预警。气象部门敦促民众“立即停止所有户外活动”，称“没有空调的室内空间很危险”。气象部门建议：“立即前往阴凉处，如指定的避暑中心或阴凉区域，在休息时保持水分充足。”韩国 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "美国学校正用 MacBook Neo 取代 Chromebook",
   "url": "https://www.solidot.org/story?sid=84997",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-08-04T14:04:22+08:00",
   "sum": "苹果在恰当的时机推出了一款价格合适的产品，由于内存因供应问题而价格暴涨，美国学校以前采购的教育笔记本电脑 Chromebook 价格也随之大幅增长，苹果推出的 500 美元教育笔记本电脑 MacBook Neo 变得价廉物美。苹果最新财报电话会议披露，美国教育机构正大量采购 MacBook Neo，近半是为了替代 Chromebook 等竞品。苹果举例说，佛罗里达 Pinellas County 学区 18 所高中 2.5 万名学生正从 Windows 迁移到 MacBook Neo；华盛顿州 Peninsula 学区 401 逾 8000 名学生从 Chromebook 迁移到 MacBoo …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《莱莎的炼金工房》聊天AI应用《RyzaChat:AI》正式公布",
   "url": "https://www.gcores.com/articles/217940",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-04T13:56:01+08:00",
   "sum": "SpiralAI公布了光荣特库摩授权的《莱莎的炼金工房》聊天AI应用《RyzaChat:AI 莱莎与你创造的只属于你的夏日梦物语》（RyzaChat:AIライザと創るあなただけのひと夏の夢物語）。 该聊天AI应用以《莱莎的炼金工房~常暗女王与秘密藏身处~》为舞台，是一款无需操作、只需对话就可以享受旅行、调和、战斗乐趣的免费剧情式AI聊天形式RPG，预计登陆iOS/Android平台。莱莎会根据对话内容改变表情和动作，让玩家体会到在原作世界的前所未有的夏日时光。这款应用会通过与莱莎的对话来推进故事，在想体验剧情时可以选择“RPG模式”，想与莱莎悠闲聊天时也可以选择“闲聊模式”。 与莱莎有关的文本 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_39.jpg",
   "comment": ""
  },
  {
   "t": "索尼 INZONE H9 II 头戴式电竞耳机新增 TYLOO 联名套装，1839 元",
   "url": "https://www.ithome.com/0/985/311.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-04T09:01:33+08:00",
   "sum": "IT之家 8 月 4 日消息，Sony（索尼）现已为其 INZONE 英纵 H9 II 旗舰降噪电竞耳机推出 TYLOO 电子竞技俱乐部联名套装。这一套装在标准版 INZONE H9 II 的基础上 提供了联名耳机饰品和耳带 ，售价 1839 元。 INZONE H9 II 搭载 WH-1000XM6 同款 30mm 碳纤维驱动单元，配备双噪声传感器双麦克风主动降噪，支持 360° 游戏空间音效，拥有 3 种定制 EQ 预设；配套可拆卸心形指向麦克风。其拥有可调节头带式头梁和亲肤透气尼龙耳罩，支持三种连接方式，质量约 260g。 京东 索尼 INZONE H9 II 耳机 TYLOO 联名套装 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_01.jpg",
   "comment": ""
  },
  {
   "t": "主播称“江小白不是白酒”，东方甄选被判商业诋毁赔偿 30 万元",
   "url": "https://www.ithome.com/0/985/309.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-04T09:00:17+08:00",
   "sum": "IT之家 8 月 4 日消息，最高人民法院 8 月 3 日发布依法规范平台经营、保护消费者合法权益典型案例，其中首次披露了两年前江小白起诉东方甄选案的判决结果。 2024 年 9 月，重庆江小白酒业有限公司与东方甄选关联公司东方优选（北京）科技有限公司 相关不正当竞争纠纷案件新增开庭公告 ，原告为重庆江小白酒业有限公司。 综合IT之家此前报道，事件的起因是东方甄选的主播“天权”在直播过程中发表了“ 江小白不是粮食酒（白酒） ”相关言论，引起了江小白方面的强烈不满。 在涉事主播发布道歉函后，江小白酒业 2024 年 8 月 9 日在回应声明中称，该道歉函存在掩盖事实意图，道歉态度不诚恳，将进一步 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_02.jpg",
   "comment": ""
  },
  {
   "t": "捷尼赛思纯电旗舰 SUV GV90 将配备后对开式车门，本月亮相",
   "url": "https://www.ithome.com/0/985/308.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-04T08:56:52+08:00",
   "sum": "IT之家 8 月 4 日消息，捷尼赛思（Genesis）将在本月揭开一款全新旗舰车型 GV90 的面纱。这是一款采用纯电动力系统打造的大型 SUV，其定位高于现有的 GV80 SUV 和 G90 轿车，成为品牌旗下全新的旗舰车型。 据官方透露，GV90 将搭载一个来自顶级豪华品牌的独特设计 —— 后对开式车门（coach doors）。这种俗称“自杀门”的车门布局，与劳斯莱斯库里南（Cullinan）和法拉利 Purosangue 所采用的设计相同。 2024 年发布的捷尼赛思 Neolun 概念车已经提前展示了 GV90 的设计方向，但概念车上的一些大胆元素通常并不会完整保留到量产车型中。不 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_03.jpg",
   "comment": ""
  },
  {
   "t": "内控警报拉响！西部证券投行项目接连暴雷，多项目“看门人”失位",
   "url": "https://www.jiemian.com/article/14865385.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-04T08:54:55+08:00",
   "sum": "近两年，西部证券投行业务的风险点已贯穿IPO保荐、持续督导、内部管理全链条。",
   "img": "data/img/2026-08-04_04.png",
   "comment": ""
  },
  {
   "t": "上半年上海离境退税商品申请单同比增长近三倍",
   "url": "https://www.jiemian.com/article/14869228.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-04T08:53:58+08:00",
   "sum": "",
   "img": "data/img/2026-08-04_05.png",
   "comment": ""
  },
  {
   "t": "四会富仕(300852.SZ)：2026年中报净利润为8785.37万元",
   "url": "https://www.jiemian.com/article/14868832.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-04T08:52:27+08:00",
   "sum": "2026年8月4日，四会富仕(300852.SZ)发布2026年中报，营业总收入为12.33亿元，同比较去年同期上涨43.39%，归母净利润为8785.37万元，同比较去年同期上涨16.53%。",
   "img": "data/img/2026-08-04_06.png",
   "comment": ""
  },
  {
   "t": "三诺生物(300298.SZ)：2026年中报净利润为2.21亿元",
   "url": "https://www.jiemian.com/article/14868834.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-04T08:52:19+08:00",
   "sum": "2026年8月4日，三诺生物(300298.SZ)发布2026年中报，营业总收入为25.37亿元，同比较去年同期上涨12.08%，归母净利润为2.21亿元，同比较去年同期上涨22.52%。",
   "img": "data/img/2026-08-04_07.png",
   "comment": ""
  },
  {
   "t": "健盛集团(603558.SH)：2026年中报净利润为1.75亿元",
   "url": "https://www.jiemian.com/article/14868837.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-04T08:52:11+08:00",
   "sum": "2026年8月4日，健盛集团(603558.SH)发布2026年中报，营业总收入为12.11亿元，同比较去年同期上涨3.40%，归母净利润为1.75亿元，同比较去年同期上涨23.23%。",
   "img": "data/img/2026-08-04_08.png",
   "comment": ""
  },
  {
   "t": "全球第一！OpenRouter 称上周 DeepSeek-V4-Flash 调用超 7.22 万亿 Token 登顶",
   "url": "https://www.ithome.com/0/985/307.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-04T08:52:07+08:00",
   "sum": "IT之家 8 月 4 日消息，根据全球最大 AI 聚合平台 OpenRouter 的周度统计中， DeepSeek-V4-Flash 以 7.22 万亿 Token 的调用量位居全球第一。 IT之家查询公开资料，OpenRouter 是全球最大的 AI 大模型 API 聚合平台，聚合了超过 400 款来自全球的顶尖和开源大模型，平台拥有约 800 万注册用户，每月处理的 Token 数量约为 100 万亿个。 根据 OpenRouter 公布最新周报，在最近一周（7 月 27 日至 8 月 2 日）榜单上，DeepSeek V4 Flash 以 7.22 万亿 Token 的周调用量位居第一。 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_09.png",
   "comment": ""
  },
  {
   "t": "苏交科(300284.SZ)：2026年中报净利润为7960.88万元、同比较去年同期下降16.55%",
   "url": "https://www.jiemian.com/article/14868843.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-04T08:52:03+08:00",
   "sum": "2026年8月4日，苏交科(300284.SZ)发布2026年中报，营业总收入为17.65亿元，同比较去年同期下降0.61%，归母净利润为7960.88万元，同比较去年同期下降16.55%。",
   "img": "data/img/2026-08-04_10.png",
   "comment": ""
  },
  {
   "t": "药明康德(603259.SH)：2026年中报净利润为110.80亿元",
   "url": "https://www.jiemian.com/article/14868851.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-04T08:51:54+08:00",
   "sum": "2026年8月4日，药明康德(603259.SH)发布2026年中报，营业总收入为288.97亿元，同比较去年同期上涨38.93%，归母净利润为110.80亿元，同比较去年同期上涨29.43%。",
   "img": "data/img/2026-08-04_11.png",
   "comment": ""
  },
  {
   "t": "云端搭建求职平台，百日千万招聘专项行动推出线上专场",
   "url": "https://www.jiemian.com/article/14869227.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-04T08:51:51+08:00",
   "sum": "",
   "img": "data/img/2026-08-04_12.png",
   "comment": ""
  },
  {
   "t": "生物股份(600201.SH)：2026年中报净利润为1.04亿元",
   "url": "https://www.jiemian.com/article/14868859.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-04T08:51:47+08:00",
   "sum": "2026年8月4日，生物股份(600201.SH)发布2026年中报，营业总收入为7.56亿元，同比较去年同期上涨22.09%，归母净利润为1.04亿元，同比较去年同期上涨72.28%。",
   "img": "data/img/2026-08-04_13.png",
   "comment": ""
  },
  {
   "t": "万达轴承(920002.BJ)：2026年中报净利润为3542.89万元",
   "url": "https://www.jiemian.com/article/14868861.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-04T08:51:39+08:00",
   "sum": "2026年8月3日，万达轴承(920002.BJ)发布2026年中报，营业总收入为2.01亿元，同比较去年同期上涨12.24%，归母净利润为3542.89万元，同比较去年同期上涨4.44%。",
   "img": "data/img/2026-08-04_14.png",
   "comment": ""
  },
  {
   "t": "机构风向标 | 健盛集团(603558)2026年二季度已披露前十大机构持股比例合计下跌3.38个百分点",
   "url": "https://www.jiemian.com/article/14868976.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-04T08:51:31+08:00",
   "sum": "2026年8月4日，健盛集团(603558.SH)发布2026年半年度报告。截至2026年8月03日，共有5个机构投资者披露持有健盛集团A股股份，合计持股量达3193.94万股，占健盛集团总股本的9.32%。",
   "img": "data/img/2026-08-04_15.png",
   "comment": ""
  },
  {
   "t": "机构风向标 | 生物股份(600201)2026年二季度已披露前十大机构累计持仓占比25.05%",
   "url": "https://www.jiemian.com/article/14868985.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-04T08:51:23+08:00",
   "sum": "2026年8月4日，生物股份(600201.SH)发布2026年半年度报告。截至2026年8月03日，共有24个机构投资者披露持有生物股份A股股份，合计持股量达2.85亿股，占生物股份总股本的25.60%。",
   "img": "data/img/2026-08-04_16.png",
   "comment": ""
  },
  {
   "t": "车主反馈：特斯拉 FSD v14 Lite 引发 HW3 自动驾驶电脑过热故障",
   "url": "https://www.ithome.com/0/985/306.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-04T08:47:15+08:00",
   "sum": "IT之家 8 月 4 日消息，越来越多搭载 HW3 硬件的特斯拉车主在使用 FSD v14 Lite 版本后，报告出现 Autopilot 计算机过热警告，甚至部分车辆出现计算机彻底故障的情况。 自特斯拉在两周前向大量用户推送 FSD v14 Lite 更新以来，相关报告数量不断增加，目前已有 4 名车主直接联系 Electrek 反映同样的问题。 FSD v14 Lite 对老旧硬件做了什么 特斯拉于 6 月底开始向 HW3 车型推送 FSD v14 Lite，并在 7 月 21 日通过软件版本 2026.20.6.11（FSD v14.3.6）向更广泛用户开放。 这一版本实际上是从 HW4 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_17.jpg",
   "comment": ""
  },
  {
   "t": "泄露显示 XBOX 360 游戏库有望明后年逐步登陆下一代 XBOX 设备",
   "url": "https://www.ithome.com/0/985/305.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-04T08:46:25+08:00",
   "sum": "IT之家 8 月 4 日消息，根据 The Verge 编辑 Tom Warren 等人分享的一份据称是 Microsoft（微软）XBOX 向游戏开发者提供的文件， XBOX 360 游戏库有望在 2027~2028 年逐步登陆下一代 XBOX 设备 。 向下兼容 —— 职责分工 微软负责 微软自主开发的模拟器（本地 PC 运行） 认证与兼容性测试 商店内容导入、上架及推广 玩家支持 更新、回归测试及持续维护 您负责 决策（非工程实施） 游戏参与确认 商业参数（价格、Game Pass、促销活动） 品牌审批。 时间表 ——2026 年及以后（所有日期均可能变更） 2026 年 7 月 “光盘 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_18.jpg",
   "comment": ""
  },
  {
   "t": "俄罗斯联邦反垄断局起诉苹果公司，指控其未按要求在 iPhone / iPad 上预装本土 App",
   "url": "https://www.ithome.com/0/985/304.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-04T08:32:20+08:00",
   "sum": "IT之家 8 月 4 日消息，科技媒体 interfax 发布博文，报道称俄罗斯联邦反垄断局（FAS）昨日（8 月 3 日周一）发布声明，宣布正式起诉苹果公司， 指控其未在 iPhone、iPad 上预装本土应用程序。 IT之家曾于 7 月初报道，俄罗斯联邦反垄断局于当地时间 7 月 1 日向苹果公司发出正式警告，要求其停止针对俄罗斯本土软件的所谓“歧视性做法”，并限期在 7 月 15 日前进行整改， 否则将面临最高 40 亿卢布（IT之家注：现汇率约合 3.53 亿元人民币）的罚款。 在最新起诉书中，俄罗斯联邦反垄断局指出： [苹果] 公司并未根据俄罗斯联邦反垄断局的警告整改，并没有在其 i …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《侏罗纪世界: 进化 2 完全版》登陆任天堂 Switch 2 平台，59.99 美元",
   "url": "https://www.ithome.com/0/985/302.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-04T08:28:03+08:00",
   "sum": "IT之家 8 月 4 日消息，Frontier Developments 宣布旗下《侏罗纪世界：进化 2（Jurassic World Evolution 2：Complete Edition）》正式登陆任天堂 Switch 2 平台，本作在美区 eShop 售价 59.99 美元 （IT之家注：现汇率约合 405.9 元人民币） ，IT之家附商店地址（ 点此访问 ）。 据介绍，该版本游戏收录了所有可下载内容，拥有超过 120 种恐龙和 11 个内容包，包括“Dominion Biosyn”扩充包，带来以《侏罗纪世界 3》故事为灵感而创作的沉浸式新剧情。 公开信息显示，《侏罗纪世界：进化 2》 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_20.jpg",
   "comment": ""
  },
  {
   "t": "微软高管详解 Win11 优化方案：持续降低内存占用，改善 8GB 设备体验",
   "url": "https://www.ithome.com/0/985/301.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-04T08:21:55+08:00",
   "sum": "IT之家 8 月 4 日消息，微软 Windows 设计与研究部门企业副总裁 Marcus Ash 近日透露，公司正在持续推进 Windows 11 的现代化改造，并努力降低系统内存占用，以提升在低内存设备上的运行体验。 IT之家注意到，上周 Windows 业务负责人 Pavan Davuluri 曾确认，微软正在优化 Windows 11 在配备 8GB 内存设备上的性能表现。而如今，Marcus Ash 进一步介绍了微软具体计划如何实现这一目标。 Ash 表示，微软正在认真推进操作系统优化工作，并会从系统底层到用户界面全面审视 Windows 的各个部分，确保每一个环节的性能都得到提升。 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_21.jpg",
   "comment": ""
  },
  {
   "t": "三星 Galaxy S26 FE 手机默认壁纸曝光，预估关联 3 种零售颜色",
   "url": "https://www.ithome.com/0/985/300.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-04T08:21:14+08:00",
   "sum": "IT之家 8 月 4 日消息，科技媒体 sammyguru 昨日（8 月 3 日）发布博文，分享了一组默认壁纸，适用于 三星 Galaxy S26 FE，暗示这款手机至少会有 3 种颜色。 根据曝光的默认壁纸， 三星 Galaxy S26 FE 手机会有 Graphite（石墨灰）、Mint（薄荷绿）和 Violet（紫罗兰）3 种颜色，预估关联零售版的颜色阵容。 IT之家附上默认壁纸如下： 该机内部代号为“r14”，延续了 Galaxy S24 FE（r12）和 Galaxy S25 FE（r13）的命名逻辑。 相机方面，Galaxy S26 FE 主摄采用了 50MP 的三星 ISOCEL …（截断，全文见原文）",
   "img": "data/img/2026-08-04_22.png",
   "comment": ""
  },
  {
   "t": "安伯尼克 RG SP 掌机发布：3.4 寸 IPS 屏幕、1GB RAM，起售价 65 美元",
   "url": "https://www.ithome.com/0/985/299.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-04T08:20:20+08:00",
   "sum": "IT之家 8 月 4 日消息，安伯尼克 ANBERNIC 现已正式发布旗下 RG SP 掌机，该产品将于明天在美国市场开启预定，起售价为 65 美元 （IT之家注：现汇率约合 439.4 元人民币） ，预计国行价格将与之接近。 IT之家了解到，这款掌机将提供铂金银、珍珠蓝、石墨黑、珍珠粉四种配色，采用金属质感设计，配备一块 3.4 英寸 720 x 480 IPS 显示屏。 该机搭载全志 H700 处理器、1GB RAM，可以模拟运行《火焰之纹章》《塞尔达传说：缩小帽》《宝可梦绿宝石》《黄金太阳：失落的时代》等 GBA 游戏，支持 3 倍点对点模式，让显示效果更加细腻。掌机内置 3000mAh …（截断，全文见原文）",
   "img": "data/img/2026-08-04_23.png",
   "comment": ""
  },
  {
   "t": "小米米家便携电动剃须刀 Pro 预售：环抱锁须结构、60 天续航，首发价 296.65 元",
   "url": "https://www.ithome.com/0/985/298.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-04T08:13:18+08:00",
   "sum": "IT之家 8 月 4 日消息，小米旗下米家便携电动剃须刀 Pro 将于今天 10 点在有品开启预售（ 点此访问 ），其主打环抱锁须结构，定价为 349 元， 首发价 296.65 元 。 该产品使用一体合金机身，提供缎光金、凌光银、玄夜灰三种配色，拥有 IPX8 认证，采用双环波纹刀网及不锈钢刀片，能够减少漏剃、卡顿，提升舒适度。 同时，该产品内置感应开关，刀网接触皮肤即可启动，离开皮肤自动停机。产品内置电池提供至高 60 天续航，支持边充边用。 IT之家附产品参数：",
   "img": "data/img/2026-08-04_24.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨宗馥莉同父异母兄弟出任新公司董事长；DeepSeek升至全球调用量第一；iPhone被曝最高或涨价超千元",
   "url": "https://36kr.com/p/3924467692927369?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 OpenAI下一代模型Astra曝光，以2000美元算力成本破解十项数学难题 江小白起诉东方甄选结果公布：东方甄选构成商业诋毁判赔30万 iPhone被曝最高或涨价超千元，折叠屏iPhone至少2000美元起售 多平台牛蛙抽检抗生素超标，有样本检测出禁用兽药 王思聪卸任万达产业投资公司董事 TOP3大新闻 宗馥莉同父异母兄弟出任新公司董事长，实际控制人为杜建英 据天眼查显示，7月31日，杭州天杞优品食品有限公司成立，注册资本为300万元，经营范围包含互联网销售、食品进出口、食品销售等。该公司由浙江三捷投资管理有限公司、百瑞源枸杞股份有限公司共同持股。股权穿透显示，杜建英为该公司实 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_30.jpg",
   "comment": ""
  },
  {
   "t": "从实验到产线——AI 工作流的规模化挑战与协作生态 | 2026 ChinaJoy AI未来生态大会",
   "url": "https://36kr.com/p/3923717502072969?f=rss",
   "src": "36氪",
   "cat": "游戏",
   "ts": "",
   "sum": "AI工作流如何从实验室的“惊艳一刻”走向产线的“日常运转”？当生成能力不再是门槛，规模化落地的瓶颈在哪里，人又该扮演什么角色？ 内容生产正在经历从“技术验证”到“产业落地”的关键跨越。单点突破易，系统协同难，真正的挑战不在于模型能否生成，而在于工作流能否稳定运转、协作生态能否有效构建。技术红利终会趋平，越过规模化这道坎之后，行业最后比拼的是对场景的理解深度与工程化的落地能力。2026 ChinaJoy AI未来生态大会上，36氪游戏与Funloom AI、阿里云、VAST、珀乐互动等行业先行者，共同带来圆桌探讨。 圆桌嘉宾： 刘士武丨36氪游戏主编（主持） 吴同丨Funloom AI CEO …（截断，全文见原文）",
   "img": "data/img/2026-08-04_31.jpg",
   "comment": ""
  },
  {
   "t": "德明利今日跌超9%，36氪企业全情报提前捕捉到这一市场信号",
   "url": "https://36kr.com/p/3923603053686151?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "图片1 今日A股收盘数据 上证指数：3809.66 点，-0.59% 深证成指：13448.29 点，-0.96% 创业板指：3302.55 点，-1.24% 德明利8月3日下跌9.56% 349.00 -36.90 -9.56% 当日开盘价373.94；交易量27.21万手； 换手率16.49%；缩量幅度0.36% 3日涨幅-1.57%；5日涨幅-13.10% 成交额：97.75亿；总市值：791.69亿 对于投资者来说，真正有价值的并不是股价下跌之后再去复盘，而是在市场情绪变化时，第一时间发现值得关注的信号。 这正是36氪企业全情报持续监测企业动态和舆情变化的价值所在。 更多德明利相关股价 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_32.jpg",
   "comment": ""
  },
  {
   "t": "可灵观察②｜用可灵重现《霸王别姬》：电影感足了，复杂叙事如何更稳？",
   "url": "https://36kr.com/p/3923465542364545?f=rss",
   "src": "36氪",
   "cat": "文化",
   "ts": "",
   "sum": "其中高质量画面、电影感镜头、广告和商业短片是用户提及率最高的应用场景。 这次，我们进一步展开测试：如果可灵最被期待的是电影感，它能否支撑包含人物、动作和情绪的完整短片创作？ 围绕“霸王别姬”主题，我们原创了测试脚本《霸王别姬·前世今生》，使用可灵3.0的首尾帧图生视频与主体绑定功能，完成了一轮压力测试。本次测试围绕人物一致性、构图与空间层次、光影与氛围塑造、动作与运镜设计四大维度展开，既保留了完成度较高的镜头，也完整记录了复杂任务中的试错过程。 先说核心结论：可灵3.0更适合关键镜头的创作。 模型在构图、光影、情绪氛围和人物主体一致性上表现突出，针对目标明确的短动作镜头，可以稳定产出高质量画面 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_33.jpg",
   "comment": ""
  },
  {
   "t": "硬氪首发 | 硅光资深团队获数千万天使轮融资，瞄准CPO/OIO下一代光互连解决方案",
   "url": "https://36kr.com/p/3923374038265217?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "硬氪获悉，光芯片企业量引科技近期完成天使轮数千万元融资，由珠海科技产业集团领投，珠海正方集团、险峰跟投。此次融资将用来扩充团队、迭代流片和补充设备。 量引科技成立于2024年，聚焦光子集成电路领域，致力于硅光子传输芯片(PIC)，Optical IO(OIO)及共封装光学(CPO)的研发及应用。 图源企业 公司创始团队融合了国内外研发和制造经验，创始人李耀基拥有30余年的集成电路行业经验，曾任重庆联合微电子CUMEC工程副总裁，Cadence中国区首席技术官、国家专用集成电路系统工程技术研究中心香港分中心副主任，在美国和中国的半导体行业都有着丰富资源与技术积淀。 联合创始人兼CTO赵京雄曾担任 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_34.jpg",
   "comment": ""
  },
  {
   "t": "前安克3D打印业务负责人要做B端工具产品，获数千万融资｜36氪首发",
   "url": "https://36kr.com/p/3923371035831684?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "文｜张子怡 编辑｜袁斯来 36氪获悉，3D打印智能制造品牌「轻量智造（LightMake）」连续完成两轮共计超2500万元人民币融资，投资机构有海目星激光老板家族办公室、南山资本、卓源亚洲、朗翰资本。本轮融资资金主要用于产品研发、供应链体系搭建以及全球市场推广。 「轻量智造」成立于2025年，团队为中高端SMB（中小型企业）与Pro C（专业个人）用户研发生产桌面化、小型的“轻量化制造工具”，初代产品LightMake为独立四头3D打印机，目前已在Kickstarter平台上众筹，定价为2399美金。 凭借极致的易用性和多色打印技术，消费级3D打印市场迎来了前所未有的爆发。海关数据显示，今年1 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "36氪专访 | 对话大疆系Ebike公司：卖4万一辆的高端车，营收突破10亿，今年要翻四倍",
   "url": "https://36kr.com/p/3923367465266824?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文｜张子怡 编辑｜袁斯来 从大疆走出的 Ebike 公司 Amflow 进入赛道的时机谈不上好，那一年，不少中国Ebike厂商已选择战略性放弃或者转向美国市场。没人想到，它能将6499欧元起的高端Ebike卖出3万辆。 36氪独家获悉，从大疆独立的Ebike公司Amflow，整体营收已突破10亿元。同样从大疆诞生的Ebike助力系统品牌Avinox，已经有60多个客户，目前也已从大疆拆分独立运营。 过去三年，欧洲Ebike市场受困于高库存压力，不少整车品牌商出现过倒闭潮，市场增速显著放缓，库存去化一年又一年。但Amflow和Avinox仍然在这种惨淡中入场。 它们的诞生，带着点“任性”。 从一 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "36氪首发 | 商飞团队创业eVTOL再获数亿元融资，已进入适航关键阶段",
   "url": "https://36kr.com/p/3923317976526208?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "作者 | 乔钰杰 编辑 | 袁斯来 硬氪获悉，电动垂直起降飞行器（eVTOL）研发制造商「亿维特航空」近日完成数亿元A+轮融资。本轮融资由上城资本、普华资本等投资，深蓝资本担任独家财务顾问。截至目前，亿维特航空已获得国家级基金、上市公司及地方国资等多方资本支持。 亿维特航空（以下简称“亿维特”）成立于2022年，定位为载人eVTOL飞行器研发制造。公司核心团队来自中国商飞体系，包括4位正高级研究员及多位运8系列改型项目骨干，平均航空从业经验超过15年。创始人任文广曾参与运8系列、ARJ21、C919等国产飞机型号研发，拥有近20年航空器设计验证经验。 （图源/企业） 任文广表示，不同于部分eV …（截断，全文见原文）",
   "img": "data/img/2026-08-04_37.jpg",
   "comment": ""
  },
  {
   "t": "让Agent在协作中自进化，清华00后博士获千万元融资 | 36氪首发",
   "url": "https://36kr.com/p/3919025939246727?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "文 | 赵京娜 访谈 编辑 | 海若镜 36氪获悉，近日奇点逃逸完成千万级种子轮融资，由星连资本与水木创投联合领投，奇绩创坛跟投。其正在研发AI原生团队协作操作系统Nexus，让人、Agent、任务、知识和工具基于同一份组织状态持续协作，并让系统从每一次协作中有证据地变强。 奇点逃逸创始人兼CEO薛传奕，本科、博士阶段均在清华大学就读，研究方向覆盖强化学习与多智能体，曾以第一作者身份在NeurIPS、CJA等学术会议和期刊发表论文；在商汤、鉴智机器人实习期间，参与自动驾驶算法研发与实车部署。 “ 今天，Agent已经像能力出众的个体，但它们还没有真正进入组织 ，”薛传奕介绍道。 一个越来越常见 …（截断，全文见原文）",
   "img": "data/img/2026-08-04_38.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨蔡崇信宣布离婚，不涉及出售阿里股份；瑞幸回应员工对嘴喷奶油；IF椰子水市值从126亿暴跌到16亿",
   "url": "https://36kr.com/p/3923043072634498?f=rss",
   "src": "36氪",
   "cat": "体育",
   "ts": "",
   "sum": "今日热点导览 马斯克关注了DeepSeek的X账号 祥鹏航空回应航班误发过期方便面 OpenAI或将IPO推迟到明年 SpaceX首份财报即将发布 小米多款手机正式涨价 每月10万美元，特朗普“真实社交”售卖“优先访问权” TOP3大新闻 蔡崇信宣布离婚，不涉及出售阿里股份 8月1日，阿里巴巴集团董事会主席、美国职业篮球队布鲁克林篮网主要所有者蔡崇信与妻子吴明华决定结束持续近30年的婚姻。声明称，这一决定由双方共同作出，彼此仍保持尊重，离婚过程将以友好方式进行。声明表示，蔡崇信与吴明华近年来的关系逐渐转变为共同经营事业、共同抚养子女的合作伙伴关系。虽然双方在个人生活上逐渐疏远，但商业合作关系仍 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  }
 ]
};
