window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-27"]={
 "date": "2026-08-27",
 "updated": "15:05",
 "items": [
  {
   "t": "《变形金刚》擎天柱配音演员彼得·库伦去世，享年85岁",
   "url": "https://www.gcores.com/articles/218915",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-08-27T23:51:41+08:00",
   "sum": "为《变形金刚》擎天柱配音近40年的加拿大传奇配音演员彼得·库伦于当地时间8月26日在洛杉矶家中去世，享年85岁。除变形金刚外，入行逾50年的他曾为不少好莱坞电影担任旁白及配音。 他的兄长赖瑞·库伦（Larry Cullen）曾担任美国海军陆战队上尉，这给了他演绎擎天柱这个角色很大的灵感。他哥哥于2011年3月去世，享年70岁。为表扬他在圈中多年来的贡献，2014年9月30日他在好莱坞进行了打手印仪式。",
   "img": "data/img/2026-08-27_00.jpg",
   "comment": ""
  },
  {
   "t": "Meta将支付 170 亿美元和解儿童隐私保护诉讼，将限制青少年在特定时间访问社媒",
   "url": "https://www.solidot.org/story?sid=85215",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-08-27T23:29:16+08:00",
   "sum": "Meta 与美国多州就儿童隐私和消费者保护案达成和解，同意向各州支付总额将近 167 亿美元和解金，以及对青少年用户施加一系列社媒使用限制，包括每天不能使用超过两小时。最具深远影响的和解条款是 Meta 同意实施一系列新的保障措施。这些措施将对面向青少年的社媒运作方式起到实质改变。其中一项变更将启用“夜间屏蔽”功能：在默认设置情况下，从午夜至凌晨6时，青少年将无法访问 Facebook 和 Instagram。此外青少年账户在 Meta 旗下所有社媒的每日累计使用时长，默认上限为两小时。",
   "img": "",
   "comment": ""
  },
  {
   "t": "NASA 准备本周日发射罗曼太空望远镜",
   "url": "https://www.solidot.org/story?sid=85214",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-27T22:29:55+08:00",
   "sum": "NASA 准备本周日 8 月 30 日在佛罗里达州的肯尼迪太空中心使用 SpaceX 的重型火箭 Falcon Heavy 发射罗曼太空望远镜。罗曼太空望远镜以 NASA 首任天文学部门女主任 Nancy Grace Roman 的名字命名，使用了美国国家侦察局捐赠的 2.4 米口径主镜，配备了两台科学仪器：3 亿像素多波段红外相机大视场仪表（WFI），能直接观测邻近恒星周围的类木行星的日冕仪（CGI）。其核心任务包括探测暗能量、发现系外行星及验证广义相对论宇宙时空曲率。罗曼望远镜不仅拥有哈勃望远镜的清晰视力，其视场扩大了 100 倍，能快速进行巡天观测，以解答天文学中的一些重大问题。望远镜在 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "亚马逊 AI 训练设施员工谈内部工作",
   "url": "https://www.solidot.org/story?sid=85213",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-27T22:11:07+08:00",
   "sum": "404 Media 前不久跟踪一本珍本图书到亚马逊位于内华达州拉斯维加斯的一个仓库，在该仓库工作的亚马逊团队被称为 VGT3，其 logo 是一只张着嘴、手里拿着一本书的恐龙。他们的主要工作是拆开书脊扫描图书训练 AI。一名在该仓库的亚马逊员工匿名接受了采访，谈论了他们的工作。这名员工称，仓库接收了大量图书，有新书，也有二手书，甚至还看到过代表英女王给议会的文件；图书的语种也是各种各样，有德语、俄语还有日语；他们会扫描图书的条形码移除重复的图书，重复的书会退还给图书经销商；他们使用一种人工操作的机器去切开书脊，使用几十台扫描仪扫描书页，扫描过的书页会处理掉；亚马逊最初告诉他们扫描的书页是用于 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "风云 T7 上市：9.49 万元起、全系 600km，电池出事赔新车",
   "url": "https://www.ifanr.com/1677135?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-27T21:42:10+08:00",
   "sum": "打出一张真·安全牌。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "小鹏新版 VLA 9 月实装：记住过去 30 秒，预判未来 6 秒，开始在「时间里」开车",
   "url": "https://www.ifanr.com/1677118?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-27T21:36:06+08:00",
   "sum": "小鹏 VLA 获得了奇异博士的超能力。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "亚马逊 Mechanical Turk 将于 9 月 30 日关闭",
   "url": "https://www.solidot.org/story?sid=85212",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-27T18:48:03+08:00",
   "sum": "亚马逊宣布其众包平台 Mechanical Turk 将于 9 月 30 日关闭。亚马逊上个月才宣布将于 7 月 30 日起停止接受新用户。当时亚马逊表示该决定是在“慎重考虑”后做出的，“现有用户可以继续正常使用该服务。AWS 将继续投资改进 Mechanical Turk 的安全性和可用性，但我们不打算推出新功能。如今它正式给 Mechanical Turk 画上了句号。亚马逊是从 2018 年起将 Mechanical Turk 变成训练神经网络的标注数据服务。但讽刺的是 2023 年的研究发现，该平台 33% 到 46% 的众包工作者使用大模型去完成任务，引发了对标注数据的可靠性以及是否 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "机器人运动会散场后，自变量给机器人建了一座「虚拟训练场」",
   "url": "https://www.ifanr.com/1677048?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-27T18:34:37+08:00",
   "sum": "具身智能的「ChatGPT 时刻」，看谁能更快走进现实 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "为什么苹果、小米的 AI 电脑，都在死磕「内存墙」｜AI 器物志",
   "url": "https://www.ifanr.com/1676852?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-27T18:15:44+08:00",
   "sum": "算力飞奔，内存掉队 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "日本藝術家「波點女王」草間彌生逝世，享年97歲",
   "url": "https://www.bbc.com/zhongwen/articles/c7v46pr3ylqo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-27T17:40:20+08:00",
   "sum": "她以色彩繽紛的作品吸引了大量觀眾，並為女性藝術家作品拍賣出有史以來最高的價格。",
   "img": "data/img/2026-08-27_09.jpg",
   "comment": ""
  },
  {
   "t": "【更新】《剑网3》制作人郭炜炜宣布离职",
   "url": "https://www.gcores.com/articles/218893",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T17:36:00+08:00",
   "sum": "【更新】雷军转发了郭炜炜的微博，并表示“感谢过去22年坚守与付出。祝一切顺利，后会有期！”。 【原文】《剑网3》制作人郭炜炜宣布离职，本周五是最后工作日。他表示：“天下无不散筵席，明天是我在西山居任职的最后一天。04年毕业为了实现心里的江湖梦加入金山游戏旗下的西山居，在剑网3奋斗的二十年是我最没有遗憾的时光，感谢雷军、西山居游戏与董事会给予我机会施展拳脚。 回望过往每一个版本更新每一个活动，我们共同成长，感谢这么多年一起并肩作战的伙伴余玉贤及杨。最难忘的还得是我们可爱的玩家，你们的热情支撑着剑网3的成长，你们永远像家人一样。 难掩不舍，也将翻开人生新的一页；山高水远，后会有期。” 郭炜炜200 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_10.jpg",
   "comment": ""
  },
  {
   "t": "理想换了一种活法！理想 i9、新 MEGA 即将发布，李想：纯电销量已经追平增程",
   "url": "https://www.ifanr.com/1677019?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-08-27T17:33:10+08:00",
   "sum": "苹果和华为最难学的不是「自研」，而是让技术最终回归到商业。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "土木人狂喜：《建筑模拟器：进化》公布全新拆除玩法",
   "url": "https://www.gcores.com/articles/218900",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T17:26:03+08:00",
   "sum": "astragon Entertainment与weltenbauer.今日正式公布《建筑模拟器：进化》（Construction Simulator: Evolution）的全新 拆除玩法 。与此同时，官方也对游戏的发行计划进行了调整： 本作将率先通过Steam在PC平台开启抢先体验，PlayStation 5及Xbox Series X|S版本则调整至稍晚时间推出。 <内嵌内容，请前往机核查看> 伴随此次消息，官方同步发布了全新“重塑未来（Reshape the Future）”宣传片，首次展示拆除玩法；另一段 拆除玩法深度实机演示 则进一步呈现了这一全新系统的具体机制。 大兴土木之前，先把 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_12.jpg",
   "comment": ""
  },
  {
   "t": "LibreOffice 26.8 释出",
   "url": "https://www.solidot.org/story?sid=85211",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-27T17:22:30+08:00",
   "sum": "The Document Foundation 宣布释出 LibreOffice 26.8，强调该版本不包含生成式 AI 功能，不会将文档传输到远程服务进行处理，各个组件也不需要网络访问就能运行。LibreOffice 26.8 最大的单项改进聚焦于双向文本和复杂文本处理。Writer 现在会在打开或粘贴文档/纯文本时自动检测段落方向；换行时行尾空格的位置会根据段落方向而非相邻字符方向调整。从右至左或竖排中日韩（CJK）文档的对象大小调整句柄能正确工作。双向控制字符现已与其他格式标记一同可见。在 Calc 中，若在空单元格中输入从右至左的文本，系统会自动设置该单元格的方向。",
   "img": "",
   "comment": ""
  },
  {
   "t": "摆烂大赛，录音笔VOL.773",
   "url": "https://www.gcores.com/radios/218895",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-08-27_14.jpg",
   "comment": ""
  },
  {
   "t": "智元机器人「奥运」首秀封神，戴着工牌狂揽 18 枚金牌",
   "url": "https://www.ifanr.com/1676970?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "体育",
   "ts": "2026-08-27T16:48:38+08:00",
   "sum": "刚下工厂，就上赛场，金牌榜奖牌榜双领跑 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《守墓人2》定档，2026年9月22日全球发售",
   "url": "https://www.gcores.com/articles/218897",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T16:47:15+08:00",
   "sum": "由开发工作室Lazy Bear Games打造、Solo Game代理发行中国大陆地区的全新续作《守墓人2》（Graveyard Keeper 2）计划于2026年9月22日正式发售，目前游戏已开启预购。 《守墓人2》旨在继承玩家熟悉并喜爱的《守墓人》核心魅力——荒诞离奇的黑色幽默、道德底线摇摇欲坠的墓园经营，以及\"把别人的损失变成自己生意\"的独特乐趣——同时针对当下模拟经营与自动化玩法爱好者的需求，对这款经典系列进行现代化革新。在续作中，玩家将不再只是打理墓园的守墓人，而是晋升为 大审判官 ：从一场席卷王国的僵尸末日浩劫中拯救世界，把僵尸生意做大做强。 作为Lazy Bear Games的旗 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_16.jpg",
   "comment": ""
  },
  {
   "t": "传奇再临，《潜龙谍影：大师合集 Vol.2》今日全球正式推出",
   "url": "https://www.gcores.com/articles/218896",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T16:44:21+08:00",
   "sum": "科乐美今日正式在 Nintendo Switch 2、Nintendo Switch、PlayStation 5、Xbox Series X|S 及 Steam 平台推出《潜龙谍影：大师合集 Vol.2》。玩家可体验备受喜爱的《潜龙谍影4：爱国者之枪》与《潜龙谍影：和平行者》强化版本，畅享战术谍报动作／作战的乐趣；此外还收录系列外传作品《潜龙谍影：幽灵通天塔》作为追加内容。 <内嵌内容，请前往机核查看> 承接《潜龙谍影：大师合集 Vol.1》，本作再次带来 Solid Snake 与 Big Boss 的传奇故事。《潜龙谍影4：爱国者之枪》于2008年首次在 PlayStatio 3 推出，如 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_17.jpg",
   "comment": ""
  },
  {
   "t": "Apple Maps 加入广告",
   "url": "https://www.solidot.org/story?sid=85210",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-27T16:38:19+08:00",
   "sum": "苹果的地图服务 Apple Maps 加入了广告。美国和加拿大用户的搜索结果顶部以及“推荐地点（suggested places）”部分会显示付费广告商家的名字。苹果表示，广告可能基于用户的大致位置、搜索词或正在查看的地图区域，但不会与用户的 Apple 帐户关联，个人数据也保留在设备上。付费商家上会显示“Ad”的蓝色徽章。苹果强调，其广告政策致力于保护用户隐私，苹果不会收集或存储个人数据，也不会与第三方共享。",
   "img": "",
   "comment": ""
  },
  {
   "t": "OpenAI 的中场战事",
   "url": "https://www.ifanr.com/1676929?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-27T15:24:07+08:00",
   "sum": "当领先者不易，当追赶者更不易 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "【抽奖】国产本格推理游戏《山河旅探》现已登陆主机平台",
   "url": "https://www.gcores.com/articles/218885",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T15:24:00+08:00",
   "sum": "由奥秘之家开发、NiuGamer发行的《山河旅探》，现已登陆任天堂Switch、PlayStation、XBOX以及Windows平台，同步支持PlayStation远程游玩和XBOX Play Anywhere功能，并将首次更新日本语言支持。 <内嵌内容，请前往机核查看> Switch介绍页： https://ec.nintendo.com/HK/zh/titles/70010000117445 PlayStation介绍页： https://store.playstation.com/zh-hant-hk/concept/10018294 XBOX介绍页： https://www.xbox …（截断，全文见原文）",
   "img": "data/img/2026-08-27_20.jpg",
   "comment": ""
  },
  {
   "t": "温馨探索冒险游戏《卢湖采风》现已发售",
   "url": "https://www.gcores.com/articles/218887",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T15:23:59+08:00",
   "sum": "发行商 Megabit 与开发商 Tiny Roar 共同宣布 《卢湖采风》（Lou's Lagoon） 现已发售，是时候一起展翅腾飞、云端滑翔了！游戏同步登陆 PC、PlayStation 5、Nintendo Switch 1 和 2，以及 Xbox Series X|S 平台。游戏在 Steam 国区的定价为人民币 ￥88 。为庆祝游戏今日发售，所有平台现已限时推出 9 折/10%off 优惠！（Steam 国区首发折后价为 ￥79.2 ） <内嵌内容，请前往机核查看> 《卢湖采风》是一款温馨的探索冒险游戏。玩家将驾驶可靠的水上飞机，穿梭于热带风貌的灵境群岛，寻找猛烈风暴后失踪的家人卢叔 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_21.jpg",
   "comment": ""
  },
  {
   "t": "中尼边境泥石流灾害逾 1300 人失踪",
   "url": "https://www.solidot.org/story?sid=85209",
   "src": "Solidot",
   "cat": "社会",
   "ts": "2026-08-27T15:22:02+08:00",
   "sum": "8 月 26 日周三上午中尼边境吉隆口岸发生泥石流灾害。尼泊尔周四报告有 165 人死亡，826 人失踪。中国央视报告，截至周四上午有 3 人死亡，558 人失踪，其中外国人 260 人。这次事件被认为是冰川崩塌引起的，冰川崩塌的震动是如此之大，以至于当地地震仪记录到了地震事件。美国地质调查局（USGS）称未发生地震，地震事件是 5.2 级冰川崩塌引起的。加拿大卡尔加里大学的 Dan Shugar 说，过去两天的卫星图像显示附近冰川损失了不少雪，“我猜测，积雪融化以及冰川冰的融化，将大量液态水注入冰川，这些水渗入冰川底部，起到润滑作用。这足以导致冰川崩塌。”他表示冰川崩塌可能与气候变化无关，但 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "赛博朋克像素风肉鸽《霓虹深渊2》科隆展宣布秋季全平台上线",
   "url": "https://www.gcores.com/articles/218886",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T15:20:31+08:00",
   "sum": "在今年的 FGS Live From gamescom上，由 Veewo Games 开发、Kepler发行的赛博朋克像素风题材动作Roguelike续作《霓虹深渊2》正式宣布，游戏 1.0 正式版将于今年秋季登陆全平台，包含 Steam、Xbox、PS5、NS以及移动端（TapTap 渠道），XBOX平台首发加入XGP，所有平台内容同步更新。移动端则将采用免费下载、付费解锁的买断制模式，后续更新内容将与PC端保持一致。 自 2025 年 7 月登陆 Steam开启抢先体验以来，《霓虹深渊2》已走过完整一年。开发团队 Veewo Games 在这一年间先后推出了五个重大版本更新，为游戏持续注入 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_23.jpg",
   "comment": ""
  },
  {
   "t": "亚马逊收购开源数据库 DuckDB 开发团队",
   "url": "https://www.solidot.org/story?sid=85208",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-08-27T14:47:56+08:00",
   "sum": "亚马逊同意收购开源数据库 DuckDB 开发团队 DuckLabs。DuckLabs 员工将加入亚马逊 AWS，其中包括联合创始人 Hannes Muhleisen 和 Mark Raasveldt，他们将继续领导团队和制定项目的技术方向，员工也将继续在阿姆斯特丹办公。DuckDB 项目将继续维持现有的开源状态，使用 MIT 许可证，由独立基金会管理。收购 DuckLabs 被认为有助于将亚马逊的云存储服务 S3 转型为客户分析数据而非仅仅存储数据的平台。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Meta案突以180億美元和解，或加快清算社交媒體兒童安全",
   "url": "https://www.bbc.com/zhongwen/articles/cew9197pqzwo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-27T14:36:56+08:00",
   "sum": "BBC科技編輯佐伊·克萊曼（Zoe Kleinman）認為，我們無止境刷看負面資訊的習慣已時日無多。",
   "img": "data/img/2026-08-27_25.jpg",
   "comment": ""
  },
  {
   "t": "苹果发布会最全爆料：折叠 iPhone 和新 CEO 都来了，还有一个 One more thing",
   "url": "https://www.ifanr.com/1676900?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-27T14:25:14+08:00",
   "sum": "苹果今年最重要的一场发布会，终于来了！ #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "新 Twitter.now 上线",
   "url": "https://www.solidot.org/story?sid=85207",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-08-27T14:22:12+08:00",
   "sum": "总部位于美国弗吉尼亚州的初创公司 Operation Bluebird 上线了新社交网络 Twitter.now，致力于复兴已被马斯克（Elon Musk）的 X 抛弃了的 Twitter。马斯克在 2022 年收购 Twitter 之后迅速将其改名为 X，弃用了 Twitter 相关标识。Operation Bluebird 的联合创始人认为此举标志着 X 放弃了 Twitter 的身份和知识产权， 为其申请 Twitter 商标权创造了机会，他们因此准备推出新版的 Twitter。X 去年底起诉了 Operation Bluebird，要求特拉华州联邦法官发布初步禁令，阻止新版 Twitt …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "「家人在我眼前被洪水沖走了」：中尼邊境山洪倖存者憶述事發經過",
   "url": "https://www.bbc.com/zhongwen/articles/cgk5754v4nmo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-08-27T14:17:23+08:00",
   "sum": "有尼泊爾災區的倖存者告訴BBC，她的多名家人在自己的眼前被洪水沖走，而她和兒子因爬到屋頂上而得以生還。",
   "img": "data/img/2026-08-27_28.jpg",
   "comment": ""
  },
  {
   "t": "2026《影之刃零》微星游戏本选购攻略， RTX50显卡+分辨率+帧数全覆盖",
   "url": "https://www.gcores.com/articles/218891",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T14:11:00+08:00",
   "sum": "期待已久的武侠朋克大作《影之刃零》正式定档，将于2026年10月29日发售，登陆PC、PS5双平台。游戏搭载虚幻引擎5，支持光线追踪、路径追踪、DLSS 4.5多帧生成，画质拉满的同时对硬件门槛也相对更高。 图素来源：NVIDIA网站 很多玩家纠结： 什么配置能流畅玩？RTX50系列笔记本怎么选？1080P/2.5K/4K画质怎么调？ 这篇推文结合官方PC配置标准 + 2026微星全系游戏本参数，给大家一套直白、可直接作业的购机、画质设置方案。 ⚠重要说明 ：本文帧数均为发售前硬件预估帧数，非实机测试；笔记本 GPU≠桌面 GPU；正式版游戏、驱动更新后帧率会浮动。 一、核心速览：一句话看懂硬 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_29.webp",
   "comment": ""
  },
  {
   "t": "西藏尼泊爾山洪致逾160人死亡 吉隆口岸大樓被吞沒",
   "url": "https://www.bbc.com/zhongwen/articles/c2e0k9d7lkyo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-27T13:56:59+08:00",
   "sum": "尼泊爾北部接壤西藏地區週三發生毀滅性洪災，導致中尼兩國逾160人死亡。",
   "img": "data/img/2026-08-27_30.jpg",
   "comment": ""
  },
  {
   "t": "英伟达同意以 129 亿美元收购 Hugging Face",
   "url": "https://www.solidot.org/story?sid=85206",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-08-27T13:21:19+08:00",
   "sum": "The Information 报道，英伟达同意以 129 亿美元收购 Hugging Face。这笔交易仍处于敲定阶段，仍有可能告吹。英伟达是 Hugging Face 的投资者，它在 2023 年参与了 Hugging Face 的 D 轮融资，当时以 45 亿美元估值融资 2.35 亿美元。英伟达去年还提议以 70 亿美元估值投资 5 亿美元，但遭到 Hugging Face 的拒绝。Hugging Face 是开源 AI 生态系统的核心，托管着数百万个可供开发者使用的 AI 模型和数据集。收购该平台有助于让英伟达在 AI 开发者中占据更大的市场份额。",
   "img": "",
   "comment": ""
  },
  {
   "t": "米哈游旗下恋爱手游《未定事件簿》宣布停止与德芙联名合作",
   "url": "https://www.ithome.com/0/994/963.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-27T13:00:30+08:00",
   "sum": "IT之家 8 月 27 日消息，米哈游旗下律政恋爱推理手游《未定事件簿》8 月 26 日发布与德芙联名合作取消说明： 亲爱的律师： 非常抱歉以此方式打扰大家。 自《未定事件簿》与德芙品牌合作筹备以来，我们始终希望通过本次联名为大家带来一份甜蜜与惊喜。然而，近日我们关注到合作方在某视频平台发布了不恰当的文案。截至目前，德芙品牌方针对此次事件的相关处理仍未能获得公众及玩家群体的广泛认可。 我方十分重视该事件，并在事件发生后第一时间联系合作方，希望对方能够作出合理的解释，并提出明确的整改与解决方案。但非常遗憾，经过多轮商讨， 双方最终未能就本次事件的处理方式达成一致 。 《未定事件簿》项目组始终希望 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_00.jpg",
   "comment": ""
  },
  {
   "t": "阿里云：下调百炼平台 Qwen3.8-Flash 大模型计费单价",
   "url": "https://www.ithome.com/0/994/961.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:51:21+08:00",
   "sum": "IT之家 8 月 27 日消息，阿里云公告，大模型服务平台百炼将于北京时间 2026 年 8 月 27 日 12:00:00 起，对 Qwen3.8-Flash 模型模式计费单价进行下调调整。 具体如下: 计费项 调整前 调整后 输入 ￥1.00 ￥0.80 输出 ￥3.00 ￥2.70 据IT之家了解，Qwen3.8-Flash 是千问最新推出的多模态大模型，原生支持百万级上下文窗口，可一次性处理超长文档、代码仓库与复杂对话，在编程辅助、智能体协作、图文理解等场景中表现突出，兼容 OpenAI 与 Anthropic 接口协议，适合构建高并发应用与智能工作流。 截至目前，Qwen3.8 已开 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "西藏—尼泊爾邊境山洪暴發 上千人失蹤包括多國遊客",
   "url": "https://www.bbc.com/zhongwen/articles/cwyzlnde773o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-27T12:47:25+08:00",
   "sum": "事發地點為西藏日喀則市吉隆縣接壤尼泊爾邊境，中尼兩國各500多人失聯，其中包括大批外國遊客。",
   "img": "data/img/2026-08-27_02.jpg",
   "comment": ""
  },
  {
   "t": "尼泊尔山洪已致165死826失踪",
   "url": "https://www.jiemian.com/article/15007244.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:45:29+08:00",
   "sum": "根据尼泊尔国家减少灾害风险管理局今天（8月27日）发布的统计数据，尼泊尔北部8月26日暴发山洪后已找到165具遇难者遗体，另有826人失踪。（CCTV国际时讯）",
   "img": "data/img/2026-08-27_03.png",
   "comment": ""
  },
  {
   "t": "给猫狗把脉，宠物“中式养生”是智商税吗？",
   "url": "https://www.jiemian.com/article/15007211.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:39:44+08:00",
   "sum": "毛孩子“养”出新赛道。",
   "img": "data/img/2026-08-27_04.jpg",
   "comment": ""
  },
  {
   "t": "谷歌发布 Gemini 3.5 Transcribe 语音转文本模型，能自动删除口头禅",
   "url": "https://www.ithome.com/0/994/960.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:38:39+08:00",
   "sum": "IT之家 8 月 27 日消息，在外界仍等待 Gemini 3.5 Pro 发布之际，谷歌先推出了 3.5 系列中的另一款模型。该公司今日发布了 Gemini 3.5 Transcribe 语音转文本模型，这是一款旨在优化语音输入体验的 AI 模型，能够自动删除语音中的“嗯”“呃”等口头禅以及说错后自行纠正的内容，最终生成更加通顺、整洁的文本。 IT之家注意到，这款模型目前已经为 Pixel 11 上 Gboard 键盘的“Rambler”功能提供支持，接下来还将陆续进入谷歌旗下更多产品和服务。 谷歌表示，与此前名为 Chirp 3 的语音转文字引擎相比，Gemini 3.5 Transcri …（截断，全文见原文）",
   "img": "data/img/2026-08-27_05.jpg",
   "comment": ""
  },
  {
   "t": "岚图汽车 2026 上半年营收大涨 42.4% 但同比由盈转亏，归母净亏损 3.89 亿元",
   "url": "https://www.ithome.com/0/994/956.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-27T12:35:45+08:00",
   "sum": "IT之家 8 月 27 日消息，岚图汽车今日发布 2026 财年（2026 年 1 月～2026 年 12 月）半年报（2026 年 1 月～2026 年 6 月）报告： 营业总收入 ：181.59 亿元，同比增长 42.4% 毛利润 ：32.16 亿元，同比增长 17.7% 毛利率 ：17.7% 归母净利润 ：-3.89 亿元，同比下降 183.8%，由盈转亏 经营现金流 ：2.08 亿元，同比增长 15.29% 基本每股收益 ：-0.11 元，同比下降 173.3% 稀释每股收益 ：-0.11 元，同比下降 173.3% AI 解读 本次 2026 财年上半年岚图汽车营收和交付量均实现同比 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_06.png",
   "comment": ""
  },
  {
   "t": "综合续航 1030 公里：捷尼赛思首款增程 EREV 汽车官宣 2027 年推出",
   "url": "https://www.ithome.com/0/994/959.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:32:14+08:00",
   "sum": "IT之家 8 月 27 日消息，今天（8 月 27 日）在韩国首尔举办的 CEO 投资者日上， 现代汽车集团旗下独立豪华汽车品牌捷尼赛思（Genesis）宣布将于 2027 年推出其首款增程式电动车（EREV），综合续航里程将超过 1,030 公里。 根据 motortrend 等多家汽车媒体报道，捷尼赛思计划 2027 年第 1 季度投产其首款增程式电动车，该车将会搭载全新自主研发的高性能电池包，并采用带有全时四驱（AWD）的双电机驱动系统。IT之家附上相关宣传幻灯片如下： 虽然捷尼赛思尚未最终确认具体车型，但该媒体推测，可能基于热销的 GV70 或 GV80 SUV 平台打造。 根据现代汽 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_07.jpg",
   "comment": ""
  },
  {
   "t": "批量劝退应届生的车灯公司星宇股份 2026 上半年净利润 6.69 亿元，应付职工薪酬同比下降 45.9%",
   "url": "https://www.ithome.com/0/994/958.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-27T12:30:40+08:00",
   "sum": "IT之家 8 月 27 日消息，陷入批量劝退应届生舆论事件的车灯上市公司星宇股份今日发布 2026 上半年财报： 营业收入 68.84 亿元， 同比增长 1.87% 。 归属于上市公司股东的净利润 6.69 亿元， 同比下滑 5.26% 。 IT之家从财报获悉，受下游乘用车整车内销不畅和部分配套车型销量不达预期的影响，叠加部分原材料价格上涨等因素，综合导致星宇股份盈利同比有所下滑。 星宇股份财报称，公司专注于汽车（主要是乘用车）车灯的设计、开发、制造和销售，是我国领先的车灯总成制造商和综合解决方案提供商之一。 公司产品主要包括汽车前部车灯、后部车灯、其他车灯和控制器等 ，客户涵盖德国大众、一汽 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_08.png",
   "comment": ""
  },
  {
   "t": "王毅会见美国驻华大使庞德伟",
   "url": "https://www.jiemian.com/article/15007227.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:30:24+08:00",
   "sum": "8月26日，中共中央政治局委员、外交部长王毅在京会见美国驻华大使庞德伟。庞德伟说，两国元首为美中关系提供重要战略引领。特朗普总统5月访华非常成功。双方愿加强沟通，推进合作，筹备好下阶段重要高层互动，在尊重和对等的基础上构建美中建设性战略稳定关系。庞德伟还代表美方对西藏吉隆遭受泥石流灾害造成人员伤亡表示慰问。（新华社）",
   "img": "data/img/2026-08-27_09.png",
   "comment": ""
  },
  {
   "t": "彭博社：苹果首款折叠手机 iPhone Ultra 首年出货量预估超 1000 万台",
   "url": "https://www.ithome.com/0/994/957.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:30:00+08:00",
   "sum": "IT之家 8 月 27 日消息，彭博社今天（8 月 27 日）发布博文，援引市场调查机构 IDC 数据， 预估苹果首款折叠手机（上市后有望名为 iPhone Ultra）首年出货量为 1000 万台。 IT之家查询 IDC 报告原文 ，暂未发现 1000 万台相关数据表述，彭博社预估的“首年”应该是指自 iPhone Ultra 上市后计算，并非指 2026 年出货量。 在 IDC 报告中，该机构认为在苹果入局折叠手机后，助推全球折叠手机市场快速增长，预估 2026 年折叠屏手机市场达到 2290 万部，同比增长 12.6%；预估 2027 年达到 2700 万部，同比增长 18%。 IDC …（截断，全文见原文）",
   "img": "data/img/2026-08-27_10.png",
   "comment": ""
  },
  {
   "t": "Omdia：卫星物联网连接数预计2035年将达到1.977亿",
   "url": "https://www.jiemian.com/article/15007213.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:29:42+08:00",
   "sum": "",
   "img": "data/img/2026-08-27_11.png",
   "comment": ""
  },
  {
   "t": "肿瘤疫苗传来重磅突破，CGT 赛道却走到狂奔后的行业拐点",
   "url": "https://www.jiemian.com/article/15007060.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-08-27T12:23:56+08:00",
   "sum": "中国也是最先突破CAR-T实体瘤治疗的。",
   "img": "data/img/2026-08-27_12.jpg",
   "comment": ""
  },
  {
   "t": "净利润暴涨2160%，25家IVD半年报出炉，行业最热的词却是“砍成本”",
   "url": "https://www.jiemian.com/article/15007205.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:20:32+08:00",
   "sum": "下一个五年，究竟谁能“留下”。",
   "img": "data/img/2026-08-27_13.jpg",
   "comment": ""
  },
  {
   "t": "蜜雪集团：截至6月30日止六个月收入152.16亿元，同比增长2.3%",
   "url": "https://www.jiemian.com/article/15007204.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:16:37+08:00",
   "sum": "蜜雪集团8月27日在港交所公告，集团截至2026年6月30日止六个月录得收入为人民币152.16亿元，较截至2025年6月30日止六个月的人民币148.75亿元增加2.3%。截至2026年6月30日止六个月，集团的毛利为人民币46.3亿元，较截至2025年6月30日止六个月的人民币47.1亿元减少1.6%。",
   "img": "data/img/2026-08-27_14.png",
   "comment": ""
  },
  {
   "t": "微软逐步推进 Win11 功能现代化改造，控制面板暂不会被移除",
   "url": "https://www.ithome.com/0/994/954.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:14:26+08:00",
   "sum": "IT之家 8 月 27 日消息，Windows 11 正迎来其历史上规模最大的设计升级之一，包括“打印管理”、文件资源管理器中的“属性”窗口，甚至是 Windows 8 时代的“自动播放”对话框，都将迎来 WinUI 设计改造。不过，控制面板会怎么样？目前来看，还没有看到微软准备移除控制面板的迹象，而且出于一些合理原因，这件事可能在短期内不会发生。 据 Windows Latest 报道，熟悉微软计划的消息人士透露，微软仍希望将控制面板中剩余的所有功能迁移到 Windows 设置，包括那些大多数用户已经很少使用的老旧传统对话框。不过，在微软想好如何处理这些存在了几十年的传统界面之前，控制面板仍 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_15.jpg",
   "comment": ""
  },
  {
   "t": "理想汽车 CEO 李想称不会将成本压力转嫁给消费者，将推两大举措应对成本波动",
   "url": "https://www.ithome.com/0/994/953.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-27T12:12:11+08:00",
   "sum": "IT之家 8 月 27 日消息，理想汽车 8 月 26 日发布 2026 财年上半年（2026 年 1 月～2026 年 6 月）报告，营业总收入 486.5 亿元，同比下降 13.4%；归母净亏损 39.94 亿元，同比由盈转亏；毛利率 9.5%。 据电动扒士报道，理想汽车董事长兼 CEO 李想在理想汽车 2026 年第二季度财报电话会上表示：随着今年新车型的陆续上市，毛利率正在逐步改善， 但也必须正视今年芯片、PCB 等半导体成本的上涨带来的影响 。 李想表示： 我们不会把成本上涨转嫁给消费者 。而是将通过提升一体化设计和供应能力、加强成本管理，以及提高销售体系的费用使用效率等方式降低成本 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_16.png",
   "comment": ""
  },
  {
   "t": "阿里云：下调Qwen3.8-Flash模型模式计费单价",
   "url": "https://www.jiemian.com/article/15007188.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:08:41+08:00",
   "sum": "",
   "img": "data/img/2026-08-27_17.png",
   "comment": ""
  },
  {
   "t": "多地出台政策支持创新药产业，科创医药ETF华夏(588130)交投活跃",
   "url": "https://www.jiemian.com/article/15007126.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:05:37+08:00",
   "sum": "截至2026年8月27日 11:30，上科创医药ETF华夏(588130)标的指数证科创板生物医药指数(000683)下跌0.55%。",
   "img": "data/img/2026-08-27_18.png",
   "comment": ""
  },
  {
   "t": "盘中走强：成长ETF易方达(159259)成立满一年，“海外+国产”算力双轮驱动",
   "url": "https://www.jiemian.com/article/15007160.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:05:28+08:00",
   "sum": "投资者可通过成长ETF易方达（159259，联接A/C：027858/027859）一键布局本轮AI算力与存储景气共振下的结构升级。",
   "img": "data/img/2026-08-27_19.png",
   "comment": ""
  },
  {
   "t": "印度央行据悉转变策略，加大干预力度支撑卢比",
   "url": "https://www.jiemian.com/article/15007179.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:05:26+08:00",
   "sum": "据知情人士透露，得益于外币存款流入规模，印度央行过去一个月已决定转向更持续的干预模式来支撑卢比，而此前主要是在汇率出现较大波动时才入市干预。（新华财经）",
   "img": "data/img/2026-08-27_20.png",
   "comment": ""
  },
  {
   "t": "欧亚经济联盟延长对原产于中国的铝制餐厨具反倾销措施期限",
   "url": "https://www.jiemian.com/article/15007176.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-27T12:04:51+08:00",
   "sum": "8月26日，欧亚经济委员会内部市场保护司发布第2026/505/AD32R1号公告，依据委员会2026年8月25日第108号决议，将原产于中国的可加热铝制餐厨具的反倾销措施延长至2027年5月28日（含）。",
   "img": "data/img/2026-08-27_21.png",
   "comment": ""
  },
  {
   "t": "赵长江：智界 RX 四驱版本前备箱确实没有做到“极致大”，优先让位给“纯粹驾趣”“硬核安全”与“全场景舒适”",
   "url": "https://www.ithome.com/0/994/947.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:00:52+08:00",
   "sum": "IT之家 8 月 27 日消息，智界汽车执行董事及执行副总裁赵长江今日发文，谈到了智界 RX 的前备箱空间。 赵长江表示， 智界 RX 的四驱版本前备箱确实没有做到“极致大” ，因为把这部分空间优先让位给了全系标配的“纯粹驾趣”“硬核安全”与“全场景舒适”。 赵长江认为，前舱绝不仅是储物格，它是整车的重要操控支点、安全缓冲堡垒和热管理核心： 第一，为了更极致的驾趣。智界 RX 在前舱采用了 一体化压铸三角梁结构 ，大幅提升前舱局部扭转刚度。这种高刚性架构悬架几何更准，能有效抑制车身过弯侧倾，让转向响应更精准、更平稳，带来充满乐趣的驾乘感受。 第二，为了更极致的安全。智界 RX 从设计源头就锚定 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_22.png",
   "comment": ""
  },
  {
   "t": "滴滴出行：紧急响应西藏吉隆口岸泥石流灾害，启动备灾资金、支援应急食品及物资",
   "url": "https://www.ithome.com/0/994/946.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-27T11:57:42+08:00",
   "sum": "IT之家 8 月 27 日消息，滴滴出行今日发文宣布， 紧急响应西藏吉隆口岸泥石流灾害。 IT之家附原文如下： 2026 年 8 月 26 日 10 时 30 分许，因尼泊尔一侧发生 泥石流灾害 ，造成西藏日喀则市吉隆县吉隆口岸重大人员伤亡、失联。 灾害发生后，滴滴迅速启动救灾响应机制， 联合 壹基金 启动滴滴备灾资金 ，支援应急食品及生活保障类物资。同时，启动救灾行动资金专项支持，为赶赴受灾地区开展志愿服务的救灾伙伴提供行动经费保障。 26 日下午， “ 滴滴公益救援 ”西宁、成都两地队员已做好准备，随时待命 。将在一线救灾指挥体系及主管部门统一调度下，联合中国红十字（青海）赈济救援队、成都 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "泰坦军团公布 V27MQ7 MAX 显示器：3000nits + AGLR，HD 1060Hz",
   "url": "https://www.ithome.com/0/994/945.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-27T11:54:52+08:00",
   "sum": "IT之家 8 月 27 日消息，泰坦军团 (Titan Army) 今日公布了 V27MQ7 MAX 显示器。这一型号 峰值亮度高达 3000nits ， 表面经过 AGLR 防眩低反处理 ，支持 QHD 500Hz / 565Hz 和 HD 1000Hz / 1060Hz 模式。 V27MQ7 MAX 采用 HFL 第二代氧化物面板，搭配 QD 量子点薄膜、 2304 分区 Mini LED 背光 、 UWV 广视角光学膜 ，拥有 1.8% 低反射率、178° 宽视角，具备无频闪、软件低蓝光技术。 该显示器静态对比度 1800:1；色域覆盖 99% DCI-P3 / 99% Adobe RG …（截断，全文见原文）",
   "img": "data/img/2026-08-27_24.jpg",
   "comment": ""
  },
  {
   "t": "日本前卫艺术家草间弥生去世，享年97岁",
   "url": "https://www.gcores.com/articles/218861",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-08-27T11:37:51+08:00",
   "sum": "日本前卫艺术家草间弥生因多重器官衰竭于8月14日在东京医院辞世，享年97岁。其工作室在声明中表示，她直至生命最后的日子仍未曾放下画笔，始终探索永恒的爱与不朽的灵魂。草间弥生是当代艺术界最受瞩目、商业上最为成功的艺术家之一。 草间弥生以\"无限镜屋\"闻名于世，这些大型装置艺术将观众包裹在无限延伸的色彩与光影倒影之中，吸引了全球数百万观众驻足。她标志性的南瓜雕塑与波点绘画，在拍卖市场上屡创天价。 工作室在声明中承诺，将延续草间弥生的遗愿。\"通过艺术，继续为世界各地的人们带去希望与力量\"。",
   "img": "data/img/2026-08-27_25.webp",
   "comment": ""
  },
  {
   "t": "《碧蓝幻想Versus -RISING》NS2版将于9月17日发售",
   "url": "https://www.gcores.com/articles/218859",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T11:24:58+08:00",
   "sum": "游戏策划·开发·运营为主营业务的 Cygames, Inc.现已公开 Nintendo Switch 2 版《Granblue Fantasy Versus: Rising》将于9月17日发售。该作是由 Cygames 发起，由 ARC SYSTEM WORKS CO., LTD.开发的 PlayStation 5／PlayStation 4／Steam 对战格斗游戏。 本次还公开了 Nintendo Switch 2 版的全新操控模式“体感 VS”，以及将于同日发布的 Ver 2.60 版本更新中新增的操控模式“智能操控+”、全新战斗系统“连锁强攻”等新内容。同时还公布了与 ARPG《碧蓝幻 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_26.png",
   "comment": ""
  },
  {
   "t": "MiniMax 违背「祖训」，企业收入暴涨 700%，偷偷变成了「卖铲子」的",
   "url": "https://www.ifanr.com/1676874?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-27T10:48:30+08:00",
   "sum": "8 亿美元 ARR 背后，MiniMax 的 Agent 基建与效率暗战. #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Xbox官宣光盘转数字版游戏功能，8月31日开启测试",
   "url": "https://www.gcores.com/articles/218846",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T09:30:00+08:00",
   "sum": "微软于日前宣布，Xbox 即将允许玩家将实体光盘转化为数字版游戏的授权许可。据悉，玩家只需将受支持的实体光盘插入Xbox One 或 Xbox Series X 主机并启动游戏，即可领取数字版授权。Xbox Insider 测试人员可在8月31日开始参与测试。 获得授权后，玩家能够享有 Xbox Play Anywhere 和 Xbox 云游戏等数字版权益。与此同时，实体光盘依然可以照常使用。官方预计首批涵盖数千款 Xbox One 及 Xbox Series X 光盘游戏，后续还将陆续增加更多作品。 Xbox下一代业务副总裁Jason Ronald指出，这项措施属于游戏保存计划的一部分。随着 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_28.png",
   "comment": ""
  },
  {
   "t": "暗黑奇幻动作 RPG《破坏领主2》正式公布，2027年开启抢先体验",
   "url": "https://www.gcores.com/articles/218769",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T09:20:00+08:00",
   "sum": "Wolcen Studio 正式公布了《破坏领主2》（Wolcen 2）。前作《破坏领主》（Wolcen: Lords of Mayhem）于2020年发售，屡获殊荣。《破坏领主2》的故事发生在前作数年后，玩家将再次踏入一个濒临崩溃的世界。本作既可单人游玩，也支持最多四人在线合作。玩家可以使用不同武器解锁和定制技能，并利用黑暗力量改变自身形态。游戏支持单人游玩和最多四人合作，故事围绕阻止现实世界崩溃展开。 《破坏领主2》首轮测试现已开放报名，玩家可通过 本处的Wolcen Studio Playtest Program 页面 申请参加。 《破坏领主2》设定在一个现实不断扭曲的暗黑奇幻世界。玩家 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_29.webp",
   "comment": ""
  },
  {
   "t": "Raw Fury 公布全新合作类高尔夫平台跳跃游戏《拜拜邦妮》",
   "url": "https://www.gcores.com/articles/218813",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T09:00:00+08:00",
   "sum": "在斯德哥尔摩的未来游戏展（Future Games Show）上，瑞典独立游戏发行商 Raw Fury 集中公布了多款新作，展示了旗下备受期待的储备产品阵容。 Raw Fury 正式揭晓新作《拜拜邦妮》，这款手工打造的合作冒险游戏由 Brainwash Gang 工作室开发。 《拜拜邦妮》是一款手工质感十足的物理冒险游戏，巧妙融合了精准平台跳跃与高尔夫式击球机制。在这个诡谲而忧伤的后末日世界里，你将化身为那颗“球”——操控一具巨型骷髅，在蜿蜒的关卡中辗转腾挪。游戏支持最多4人本地合作，每位玩家需默契配合，通过按下按钮、扳动拉杆或降下滑轮，实时改变骷髅球的滚动轨迹。一路跨越障碍、破解谜题、探寻隐 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_30.jpg",
   "comment": ""
  },
  {
   "t": "早报｜苹果新iPhone 9月10日见/特斯拉中国辟谣上海数据中心撤离/工信部:严禁未经充分测试验证的汽车产品进入市场",
   "url": "https://www.ifanr.com/1676848?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-27T08:41:31+08:00",
   "sum": "· ChatGPT Business 开放 Premium 席位，用量提高至 5 倍 · 顺丰回应薪酬结构调整：15% 纳入季度考核，不涉及一、二线员工 · 百度股东会通过双重主要上市相关决议 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "這些藥物讓人更難以應對高溫",
   "url": "https://www.bbc.com/zhongwen/articles/cg49yzyv4yko/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-27T08:02:59+08:00",
   "sum": "一些最常獲處方的藥物，包括用於治療抑鬱症、注意力不足過動症（ADHD）和高血壓的藥物，可能會增加脫水及其他與高溫相關疾病的風險。",
   "img": "data/img/2026-08-27_64.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉為何捲入中國大規模汽車召回風波？",
   "url": "https://www.bbc.com/zhongwen/articles/czxzdwp7re1o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-27T08:02:54+08:00",
   "sum": "中國史上最大規模的汽車召回事件影響超過400萬輛由特斯拉、小鵬汽車、小米等公司生產的汽車。",
   "img": "data/img/2026-08-27_65.jpg",
   "comment": ""
  },
  {
   "t": "育碧在 Steam 上架《魔法门之英雄无敌3》时忘记将游戏文件放进去",
   "url": "https://www.solidot.org/story?sid=85205",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-27T00:03:48+08:00",
   "sum": "在宣布重制版的同时，育碧于 8 月 26 日在 Steam 上架了原版的《魔法门之英雄无敌3》，国区售价为 40 元。然而购买游戏的 Steam 玩家发现下载的游戏文件仅仅为 23.49 KB，育碧忘记把游戏文件打包进去了。直到数小时之后育碧才修复问题，释出了包含游戏完整文件的版本，完整版本容量大约为 1GB。此事导致玩家在游戏页面留下了大量差评。",
   "img": "",
   "comment": ""
  },
  {
   "t": "中元夜话 2026",
   "url": "https://www.gcores.com/radios/218674",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T00:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 又到中元节，分享一些听众投稿的恐怖故事，别在睡前听！ <墓碑前的扭曲白影，酒店里的错乱语音，讲几个鬼故事>",
   "img": "data/img/2026-08-27_35.jpg",
   "comment": ""
  }
 ]
};
