window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-04"]={
 "date": "2026-09-04",
 "updated": "09:26",
 "items": [
  {
   "t": "回归回合制，旧瓶装新酒：《最终幻想：共鸣》试玩报告",
   "url": "https://www.gcores.com/articles/219247",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T23:43:45+08:00",
   "sum": "《最终幻想：共鸣》是Square Enix与开发商Lancarse联合推出的《最终幻想》系列最新作，预计于2026年10月22日登陆PS5、Xbox Series X|S、Nintendo Switch、Switch 2及PC平台（Steam版10月23日）。 感谢SE的邀请，我已于前日试玩了本作的部分内容，本次所体验的内容覆盖游戏开篇以及部分强力敌人的挑战内容。同时我们还有幸采访到了本作的制作人，具体的访谈内容将在之后放出。 SE给这款游戏定下的核心概念是：“如果《最终幻想》在像素风格下持续进化会怎样” —— 而作为系列的第一部“HD-2D”作品， 这个设想在实际体验到游戏之前，我还是觉得多 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_00.png",
   "comment": ""
  },
  {
   "t": "理想与芯联集成签署新一轮战略合作协议，8 英寸碳化硅晶圆下线",
   "url": "https://www.ithome.com/0/998/624.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T23:32:45+08:00",
   "sum": "IT之家 9 月 4 日消息，9 月 3 日，芯联集成与理想签订新一轮战略合作协议，双方共同见证 8 英寸碳化硅晶圆成功下线，开启深化合作。 IT之家从公告获悉，芯联集成与理想合作产品应用场景 从整车电驱动进一步延伸至车载热管理系统 等领域。2024 年 3 月，双方首次签署战略合作协议，聚焦车规级碳化硅领域联合技术攻关；2025 年 2 月，芯联集成实现 6 英寸碳化硅晶圆成功量产，顺利配套理想 i 系列高压纯电车型。 作为 国内首家 实现 8 英寸碳化硅晶圆量产的企业，芯联集成提前布局产能，持续优化制造工艺、压缩生产周期，通过供应链垂直整合与产线迭代升级， 顺利完成 6 英寸至 8 英寸碳 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_01.jpg",
   "comment": ""
  },
  {
   "t": "科学家发现几乎所有近期捕获的金枪鱼都有寄生虫",
   "url": "https://www.solidot.org/story?sid=85291",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-04T23:30:55+08:00",
   "sum": "巴西科学家分析了 53 条当地捕获的金枪鱼，发现几乎所有鱼都携带了寄生虫。研究团队共统计到 1600 多条寄生虫；肾脏和心脏是唯一没有寄生虫的器官；除此之外寄生虫遍布全身；53 条鱼有 96% 携带了寄生虫；肠道是感染最严重的器官，其次是肌肉组织（即食用部分），然后是胃。巴西研究人员分析的是学名为 Katsuwonus pelamis 的金枪鱼品种鲣鱼，它是巴西最丰富的金枪鱼品种，也是 2022 年全球捕捞量第三大的海洋鱼类——当年全球共捕捞并销售了 310 万吨鲣鱼。",
   "img": "",
   "comment": ""
  },
  {
   "t": "阿里入局“千帆星座”，现身垣信卫星股东名单",
   "url": "https://www.ithome.com/0/998/623.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T23:23:58+08:00",
   "sum": "IT之家 9 月 4 日消息，据科创板日报消息，上海垣信卫星科技有限公司（下称“垣信卫星”）已完成工商变更， 杭州阿里创业投资有限公司正式登记为新股东 。至此，阿里巴巴成功入局这家备受追捧的低轨卫星星座独角兽。 垣信卫星于 2018 年 3 月发起设立，作为低轨巨型星座“千帆星座”的建设运营主体。千帆星座于 2024 年 8 月 发射首批 18 颗卫星 ，正式开启大规模组网。 IT之家获悉，截至目前， 千帆星座已增至 238 颗 。 千帆星座将于 2026 年年底完成一阶段 324 星全球组网 ，正式面向全球提供服务并启动商业化运营。 另据上海联合产权交易所 8 月 17 日发布的成交公告，垣 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "全新奔驰长轴距 GLE SUV 将于 9 月 16 日上市，首批搭载 Momenta R7",
   "url": "https://www.ithome.com/0/998/622.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T23:18:17+08:00",
   "sum": "IT之家 9 月 4 日消息，据易车今日报道，全新奔驰长轴距 GLE SUV 将于 9 月 16 日上市。新车采用最新设计语言，加长后的轴距达到 3115mm。内饰采用三联屏设计，内置豆包 AI 大模型虚拟助手，并且后续还将搭载 Momenta R7 世界模型。 IT之家注意到，9 月 1 日，全新国产梅赛德斯-奔驰长轴距 GLE SUV 在顺义工厂正式下线。该车配备“双星徽”前大灯，构成车头独特的视觉标志，发光中央星标与发光格栅边框则进一步增强气场。中国专属加长设计将整车 轴距提升至超 3.1 米 ，配合大五座布局，标配可滑动开启全景天窗，还会提供座椅振动按摩功能。 新车搭载奔驰首创的 AR …（截断，全文见原文）",
   "img": "data/img/2026-09-04_04.png",
   "comment": ""
  },
  {
   "t": "古尔曼称苹果将以史上最大新品阵容开启“特努斯时代”，公布今年至 2029 年后产品规划",
   "url": "https://www.ithome.com/0/998/621.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T23:14:10+08:00",
   "sum": "IT之家 9 月 4 日消息，苹果将于 9 月 9 日举行“亮新篇，来耀眼”发布会，新任 CEO 约翰 · 特努斯届时将登台发布新一代 iPhone 和 Apple Watch，而这场活动只是开端。 彭博社记者马克 · 古尔曼今天（4 日）晚间发文称，苹果准备开启公司 历史上规模最大的一轮硬件发布周期 ，在 2026 年、2027 年乃至更远的未来陆续推出全新产品形态，并进入多个此前从未涉足的设备领域。 苹果为这套产品路线图筹备了约 5 年，特努斯也把接下来的阶段描述为一个新的创新时代。当地时间 1 日，他在致员工的信中写道：“想到我们已经准备好的一切，我感到非常兴奋。下周我们将举行一场规模盛 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_05.jpg",
   "comment": ""
  },
  {
   "t": "《鬼武者》来了，二十年前的“荣光”还能续上吗？游戏茶话会Vol.131",
   "url": "https://www.gcores.com/radios/218979",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T23:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 “动作天尊”卡普空开发的经典IP《鬼武者》系列最新作《鬼武者：剑之道》在今天发售了。龙马和雪豆两位编辑在提前玩过了本作之后，似乎各有想法，想通过这期“游戏茶话会”来好好地碰上一碰。本作究竟是好玩还是一般？听过电台之后，相信大家自有定论。",
   "img": "data/img/2026-09-04_06.jpg",
   "comment": ""
  },
  {
   "t": "仅用两年时间，英伟达从零建起近千亿美元股权投资组合",
   "url": "https://www.ithome.com/0/998/620.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-09-04T22:59:33+08:00",
   "sum": "IT之家 9 月 4 日消息，据《商业内幕》今天（4 日）报道，英伟达通过投资其他科技公司，仅用两年时间就 几乎从零建立起规模接近 1,000 亿美元 （IT之家注：现汇率约合 6,735.52 亿元人民币） 的股权投资组合 。 英伟达最新财报显示，截至 7 月 26 日，公司持有价值 990 亿美元 （现汇率约合 6,668.16 亿元人民币） 的股权投资。其中约 480 亿美元 （现汇率约合 3,233.05 亿元人民币） 为上市公司股票和其他可交易证券，另有约 480 亿美元 （现汇率约合 3,233.05 亿元人民币） 为非上市公司股份和其他不可交易证券，权益法投资约 30 亿美元 （ …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "张雪机车 2026 WSBK 法国站排位赛包揽前二",
   "url": "https://www.ithome.com/0/998/619.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T22:54:11+08:00",
   "sum": "IT之家 9 月 4 日消息，当地时间 9 月 4 日，2026 世界超级摩托车锦标赛（WSBK）法国站在讷韦尔-马尼库尔赛道展开争夺。 本站是本赛季第九站，也是夏休期后的首场比赛。在当天举行的 WorldSSP 超级杆位排位赛中，中国摩托车制造商“张雪机车”的 53 号法国车手瓦伦丁 · 德比斯位列 第 1 名 ，64 号意大利车手费德里科 · 卡里卡苏洛位列 第 2 名 。 IT之家获悉，经过前八站比赛， “张雪机车”已取得六场胜利，目前位列制造商积分榜第三 。法国站两回合正赛将分别于当地时间 9 月 5 日和 9 月 6 日举行。",
   "img": "data/img/2026-09-04_08.jpg",
   "comment": ""
  },
  {
   "t": "电力安全事故应急处置条例修订发布，将于 2027 年施行",
   "url": "https://www.ithome.com/0/998/618.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-09-04T22:50:39+08:00",
   "sum": "IT之家 9 月 4 日消息，据国家能源局，修订后的《电力安全事故应急处置和调查处理条例》今日正式对外公布，将于 2027 年 1 月 1 日 起正式施行。日前，司法部、国家发展改革委、国家能源局负责人就《条例》有关问题回答了记者提问。 现行条例自 2011 年施行以来，对提升电力安全事故应急处置能力、规范电力安全事故调查处理、预防和减少电力安全事故等发挥了重要作用。近年来，随着我国电力事业快速发展特别是新型电力系统加快构建，电源构成更加多元，电网规模持续扩大，新型并网主体不断出现，电力安全保障面临新形势、新挑战， 现行条例已不能完全适应实际需要 ，有必要在总结实践经验的基础上，与时俱进修改完 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_09.jpg",
   "comment": ""
  },
  {
   "t": "日本电机巨头尼得科确认存在 844 起擅自变更制造工序等不当行为，社长岸田光哉致歉",
   "url": "https://www.ithome.com/0/998/617.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T22:47:44+08:00",
   "sum": "IT之家 9 月 4 日消息，据共同社报道，日本电机巨头尼得科 Nidec 今日公布了关于产品质量问题的调查委员会报告。 调查委员会认定 存在 844 起擅自变更制造工序等不当行为 ，并指出达成业绩目标及削减成本等压力是原因之一。 IT之家获悉，尼得科不当行为可追溯至 2012 年，其中 超 九成属于未经客户同意变更部件及工序 等情况。此外还 存在篡改、捏造测试及检查结果 的问题。 从事情的严重程度来看， 60 起被认定为重大不当行为 ，包括尼得科集团高层及据点负责人参与，以及涉嫌违反法令的情况。除品质问题外，关于生产地存在 6 起不当行为。 关于原因，报告指出企业规模通过并购等方式日益扩大， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "长城魏牌豪华方盒子新车官图公布：2.0T 插混、采用承载式车身",
   "url": "https://www.ithome.com/0/998/612.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T22:37:15+08:00",
   "sum": "IT之家 9 月 4 日消息，长城魏牌昨日官宣了全新豪华方盒子车型。魏牌 CEO 赵永坡今日表示， 致力于打造一款前所未有的产品 。今晚，魏牌官方公布了新车的官图。 这款新车配备复古圆形大灯、魏牌发光 logo，采用传统外拉式门把手，车顶配备激光雷达，有望带来高级辅助驾驶功能。 IT之家注意到，长城汽车董事长魏建军今日还透露，这辆车采用 承载式车身 ，更舒适、比越野车更适合城市用车场景。它拥有 2.0T 插混 、后桥机械差速锁和智能中锁，这是同价位方盒子里独一份的配置。 它不是坦克品牌那样的越野车，它兼顾城市和远方。它既有城市日常出行的豪华体面、从容舒适；又拥有奔赴山野、自在远行的底气；最重要 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_11.jpg",
   "comment": ""
  },
  {
   "t": "「究竟是誰在批准什麼？」：光州雙年展台灣復名、中國退展，改名風波背後的角力",
   "url": "https://www.bbc.com/zhongwen/articles/c2kwv977qlko/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-04T22:33:16+08:00",
   "sum": "8月初，韓國舉行的光州雙年展因主辦單位改動「台灣館」名稱陷入爭議。事件曝光後，台灣參展藝術家提出抗議，當地許多藝術家、民眾也進行聲援。主辦單位最終同意恢復使用「台灣館」，但引起中方不滿。",
   "img": "data/img/2026-09-04_12.jpg",
   "comment": ""
  },
  {
   "t": "微软推出 Project Zenith，为 Win11 开发者提供开箱即用开发环境",
   "url": "https://www.ithome.com/0/998/611.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T22:29:11+08:00",
   "sum": "IT之家 9 月 4 日消息，微软今天（4 日）宣布推出 Project Zenith，为 Windows 11 开发人员提供一套 面向开发级 PC 的开箱即用开发环境 。微软希望通过预先完成系统和工具配置，减少设置和其他干扰，让开发人员把更多时间用于实际的软件开发。 Project Zenith 面向配备 至少 64 GB 统一内存、内存带宽达到 250 GB/s 以上 的设备，首批产品将采用 AMD Ryzen AI Halo。微软 OEM 和芯片合作伙伴还计划在未来几个月推出更多设备。Project Zenith 会针对开发工作流程预先配置 Windows 环境。 Windows Ter …（截断，全文见原文）",
   "img": "data/img/2026-09-04_13.png",
   "comment": ""
  },
  {
   "t": "广电总局召开 AI 微短剧“融像”“融声”座谈会，爱奇艺、红果等参会",
   "url": "https://www.ithome.com/0/998/610.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T22:27:11+08:00",
   "sum": "IT之家 9 月 4 日消息，据国家广播电视总局，9 月 2 日，AI 微短剧“融像”“融声”知识产权与人格权益保护座谈会召开。会议围绕生成式人工智能在微短剧创作中涉及的肖像、声音等权益使用问题，听取行业意见，凝聚行业共识。 会议认为，AI 技术为网络视听内容创新注入新动能， 应充分尊重肖像、声音等属于自然人的基本人格权益 。要统筹发展与安全、创新与规范，推动 AI 微短剧在法治轨道上高质量发展。 会议进一步凝聚了规范 AI 微短剧肖像、声音使用的共识。一是严守授权底线， 任何“融像”“融声”行为均须取得权利人明确授权 。二是科学合理认定侵权，结合生成内容的整体特征、使用场景、主观意图及平台是 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "任天堂宣布 9 月 8-9 日举行两场直面会，含游戏《塞尔达传说》40 周年专场",
   "url": "https://www.ithome.com/0/998/609.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-04T22:20:54+08:00",
   "sum": "IT之家 9 月 4 日消息，任天堂今晚宣布，将于 9 月 8-9 日连续举行两场直面会。 其中，9 月 8 日（IT之家注：北京时间 22:00）将举行 《塞尔达传说》40 周年直面会 ，带来有关《塞尔达传说》的最新游戏资讯，节目时长约为 30 分钟。 北京时间 9 月 9 日 22:00 还将举行另一场 任天堂直面会 ，本场直面会将以今年冬季发售的游戏为核心，带来任天堂 Switch 2 平台的最新游戏资讯，节目全长约为 45 分钟。 此外，任天堂美国还公布了树屋直播（Nintendo Treehouse: Live!），将于 9 月 9 日的直面会后举行。 相关阅读： 《 任天堂〈塞尔达 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_15.jpg",
   "comment": ""
  },
  {
   "t": "任天堂常规直面会及塞尔达40周年特别直面会将于下周举行",
   "url": "https://www.gcores.com/articles/219256",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T21:56:09+08:00",
   "sum": "任天堂于今日宣布，将于下周连续举行两场直面会。第一场为塞尔达传说40周年纪念特别直播，定于北京时间9月8日晚上10点播出，预计全程30分钟。第二场为常规直面会，将于9月9日同一时间举行，预计全程45分钟。 40 周年纪念直播预计聚焦《时之笛》重制版的正式发布信息，以及经典作品的重新上架计划。常规 Direct 则料将展示 Switch 2 平台 2027 年上半年的游戏阵容，包括《异度之刃 Genesis》与《宝可梦》新作的最新动态。",
   "img": "data/img/2026-09-04_16.jpg",
   "comment": ""
  },
  {
   "t": "24.99 万元起、全系四激光雷达，启境 GX7 还准备了一件「午休神器」",
   "url": "https://www.ifanr.com/1678459?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-04T21:09:26+08:00",
   "sum": "20 秒开启极速午休。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "遇到欠你钱的朋友怎么办｜机事本8.29-9.4",
   "url": "https://www.gcores.com/articles/219252",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T20:43:41+08:00",
   "sum": "【机事本】是机核文章区的栏目，每周五更新。每周五下班之前，我们会收集几位编辑的“小作文”，题材随意，立意自选，栏目名取自Windows系统自带的最轻便的文本编辑器，代表“轻便与畅快” 本周出场人物：四十二，雪豆，Jerry 四十二：ROGUE的发散知识点 聊聊ROGUE，就是Rogue-like的那个，最初的地牢冒险游戏，ROGUE。 放在现在的角度来看，Rogue最神奇的特点之一，是它【没有经验值】。是的，虽然描述为“地牢冒险RPG”，但最初最原始的ROGUE，没有经验值机制，跟它的题材完全相符：你扮演一个冒险者（一个小贼、rogue），在地下城里一层一层地探索，在这个过程中，你捡到什么就用 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_18.jpg",
   "comment": ""
  },
  {
   "t": "白宫推出五款像素游戏，宣传驱逐移民等特朗普政策",
   "url": "https://www.gcores.com/articles/219251",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T19:44:48+08:00",
   "sum": "美国白宫官网于日前上线了名为街机的板块。本次免费推出的5款像素游戏以不同方式宣传总统特朗普的政策。其中，《建造边境墙》模仿了《俄罗斯方块》的玩法，要求玩家拦截外来移民以保护边境。《格兰德河奔跑》类似手游《贪吃蛇》，玩家操控酷似特朗普的头像收集潜在偷渡者。 《供应链》玩法源自街机游戏《疯狂酒馆》。食物沿传送带移动，玩家需要剔除不符合“让美国再次健康”标准的食品。另外两款游戏的背景设在华盛顿上空。《飞翔的法案》则是操控一只老鹰叼着法案飞越国家广场。《特朗普储蓄大亨》则要求玩家抓取空中飞舞的钞票，以此充实特朗普账户（为特朗普任期内出生的每个孩子提供1000美元补贴的政府储蓄计划）。 <内嵌内容，请前 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_19.png",
   "comment": ""
  },
  {
   "t": "韓國光州雙年展: 中國退展，「台灣館」風波透露什麼？",
   "url": "https://www.bbc.com/zhongwen/articles/cz6zd7j8nn0o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-04T18:56:52+08:00",
   "sum": "韓國舉行的光州雙年展因「台灣館」名稱遭改動陷入爭議，中國週四（9月3日）宣布退出展覽。",
   "img": "data/img/2026-09-04_20.jpg",
   "comment": ""
  },
  {
   "t": "关我龙哥屁事，录音笔VOL.779",
   "url": "https://www.gcores.com/radios/219243",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T18:30:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-09-04_21.jpg",
   "comment": ""
  },
  {
   "t": "前線報導：BBC深入尼泊爾隧道和被洪水吞沒的小鎮",
   "url": "https://www.bbc.com/zhongwen/articles/cy4z8w39j3no/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-09-04T18:25:57+08:00",
   "sum": "在貝特拉瓦蒂地區，一些居民返回面目全非的家園，他們還要面臨的一大挑戰是如何處理逝者的遺體。與此同時，救援人員仍未放棄尋找倖存者，他們相信仍有人受困於特里蘇里河沿岸的隧道內。",
   "img": "data/img/2026-09-04_22.jpg",
   "comment": ""
  },
  {
   "t": "美国犹他州要求 VPN 验证用户年龄",
   "url": "https://www.solidot.org/story?sid=85290",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-04T18:16:20+08:00",
   "sum": "犹他州成为美国第一个要求 VPN 软件验证用户年龄的州。犹他州的年龄验证法律《Online Age Verification Amendments》明确将 VPN 软件纳入监管范围。这项法律规定，任何商业网站，如果逾三分之一内容被认为对未成年人有害，必须实施合理的年龄验证方法才能允许犹他州用户访问。只要用户的实际位置在犹他州内，不管是否使用 VPN 之类的方法隐藏地理位置，都需要验证年龄。违规网站将面临每次违规最高 2,500 美元的罚款。网站也被禁止发布如何使用 VPN 规避年龄验证要求的说明。EFF 认为这项法律可能迫使网站屏蔽所有已知的 VPN 地址流量，还可能违反了美国宪法第一修正案。",
   "img": "",
   "comment": ""
  },
  {
   "t": "全新档位【毛绒黄油墩墩猫】上架！带猫猫一起出门吧！",
   "url": "https://www.gcores.com/articles/219249",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T18:12:33+08:00",
   "sum": "黄油猫长大了！这次可以揣进娃包里出门遛弯啦！ 一直想在现实世界里也养一只黄油猫吗？ 现在，全新众筹周边—— 【毛绒黄油墩墩猫】 正式上架！ <点击拥有可爱黄油猫！> 软乎乎、圆滚滚的黄油猫猫，终于可以从游戏里蹦出来，陪你一起出门啦～ 本次新增的【毛绒黄油墩墩猫】档位， 众筹限定特惠价 69 元 ，并且还会 附赠娃包一个 ！ 从此以后，带着猫咪，一起去看世界🐾 毛绒猫咪本体约 80x110x110mm，小小一只，捧在掌心~ 图为样品实拍，细节仍在调整中，配套娃包也还在选品对比确认中，最终款式请以正式发货版本为准。 🎁 解锁奖励也不会少！ 购买【毛绒黄油墩墩猫】档位的支持者们， 可以获得的众筹解锁 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_24.jpg",
   "comment": ""
  },
  {
   "t": "被控内幕交易的 Google 工程师称他只是在赌博",
   "url": "https://www.solidot.org/story?sid=85289",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-04T17:43:34+08:00",
   "sum": "今年五月被捕的 Google 安全工程师 Michele Spagnuolo 被控利用内部信息在预测市场 Polymarket 押注歌手 d4vd 成为 2025 年 Google 搜索量最高的人物而获利 120 万美元。他被控犯有商品欺诈、电信欺诈和洗钱罪。 他的律师团队本周递交了一份动议，寻求撤销对他的指控。Spagnuolo 没有直接否认利用内部信息获利，而是宣称他只是在赌博，而赌博行为不是受美国《商品交易法》监管的金融工具，且赌博发生在美国境外，不受美国司法管辖。Spagnuolo 已被 Google 停职。Polymarket 虽然是一家美国公司，但其预测市场在美国被禁，其平台也是由 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "日本在候鸟粪便中发现耐药菌",
   "url": "https://www.solidot.org/story?sid=85288",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-04T16:53:10+08:00",
   "sum": "日本研究团队发布研究结果称，在往返于北海道和东亚的候鸟粪便中发现了耐药菌。这些细菌已被报告对多种抗菌药具有耐药性，可能正在跨国境扩散。团队 2024 年 9 月在北海道厚岸町的灰背鸥繁殖地采集了粪便进行分析。这种鸟夏季在北日本地区繁殖，一天平均在栖息地周边飞 25 公里；冬季则移动至 4000 多公里以外的东亚地区。分析结果显示，检测出了“嗜麦芽窄食单胞菌”。该菌会在免疫力低下者中引发肺炎和血流感染症，也被认为是导致新冠病毒感染重症化的原因之一。检测出的部分细菌对两种用于治疗该菌感染患者的药物表现出耐药性，通过蛋白质等的膜抵抗药物攻击的守护能力以及活动能力较高。分析遗传信息后发现，其中包含日本 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "维基媒体基金会员工压倒性多数投票支持成立工会",
   "url": "https://www.solidot.org/story?sid=85287",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-09-04T16:27:36+08:00",
   "sum": "虽然维基基金会拒绝自愿认可员工工会，但根据美国劳资关系委员会于 9 月 3 日公布的不记名投票结果：维基媒体基金会美国员工以 158 票赞成、14 票反对压倒性多数通过了组建工会的决议，有效票数占 91.9%，投票率 81%。维基媒体基金会发表声明，表示尊重结果，接下来将与工会展开集体谈判。",
   "img": "",
   "comment": ""
  },
  {
   "t": "加拿大新鈔首印查爾斯國王肖像，為英國以外首例",
   "url": "https://www.bbc.com/zhongwen/articles/clyk1degv1ro/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-04T16:09:11+08:00",
   "sum": "這張豎版紙幣上印有查爾斯三世國王的肖像，他是70多年來第一位出現在加拿大紙幣上的新君主。",
   "img": "data/img/2026-09-04_28.jpg",
   "comment": ""
  },
  {
   "t": "《地城拓荒》今日发售：据点建设与地城探险",
   "url": "https://www.gcores.com/articles/219228",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T16:02:00+08:00",
   "sum": "由韩国独立游戏工作室Canopener开发的策略冒险游戏《地城拓荒》（Dungeon Settlers）9月4日正式登录Steam，开启抢先体验。国区售价68元人民币，首发享受15% off优惠，持续2周时间。 建设据点，探索地城 据点建设与地城探险，这是《地城拓荒》的核心体验，两者在巧妙的有机结合下，为玩家提供绝佳的成长感。 为了摧毁给世界带来灾难的地下城，玩家需要建立据点、招募队友，并带领队伍逐步深入地城，拓荒前进。 据点可以为队伍提供生活所需，比如床铺、食物等，同时也承担装备打造、科技解锁和角色成长等功能。 在地城中获取的资源则可以用来建设营地，解锁建筑。队伍实力提升后，又可以探索地城更 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_29.jpg",
   "comment": ""
  },
  {
   "t": "联合国投票决定是否淘汰传统的墨卡托投影法地图",
   "url": "https://www.solidot.org/story?sid=85285",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-04T15:52:13+08:00",
   "sum": "联合国大会周五投票决定是否淘汰传统的墨卡托投影法地图，改用一种能更准确展现非洲面积的地图。墨卡托投影法地图由比利时佛兰德地理学家杰拉杜斯·墨卡托在 1569 年绘制，一直是全球标准地图，其缺点是高纬度地区面积变形失真，纬度越高变形越严重，接近南北极的高纬度地区如格陵兰面积被失真放大数倍之多。地图显示非洲的面积与格陵兰岛相仿，但实际上非洲大陆的面积是其 14 倍。历史学家和地理学家多年来一直指出墨卡托投影法源于西方刻板印象，部分活动人士甚至创造了“制图殖民主义”一词。改变地图的决议由多哥提出，得到了非盟的支持。联合国决议不具有强制执行力，如果投票通过，可能会促使课程和日常技术更新地图。",
   "img": "",
   "comment": ""
  },
  {
   "t": "福克蘭群島爭議升溫：阿根廷宣佈制裁附近油企，特朗普暗示未必協助英國",
   "url": "https://www.bbc.com/zhongwen/articles/c89jgd5gn14o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-04T15:41:46+08:00",
   "sum": "美國總統特朗普說，英國「在我們與伊朗開戰時沒有出手幫忙」。他此前表示，若英國未能增加防務開支，美國可能會修改在福克蘭群島主權問題上的中立立場。",
   "img": "data/img/2026-09-04_31.jpg",
   "comment": ""
  },
  {
   "t": "音乐游戏《白金档案》将于9月10日正式上线1.0版本，两款新DLC同步登场",
   "url": "https://www.gcores.com/articles/219237",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T15:03:14+08:00",
   "sum": "近日，音乐游戏《白金档案》（PLATiNA :: LAB）的开发团队HIGH-END GAMES通过官方直播公开了1.0正式版本的前瞻信息。本作将于9月10日正式结束抢先体验、迎来1.0版本发售。 <内嵌内容，请前往机核查看> v1.0版本中，官方宣布游戏将加入 官方中文 支持。此前因语言门槛而持观望态度的玩家们，届时将可以无障碍地体验剧情与角色互动内容了。 与此同时，游戏本体价格也将迎来永久性大幅下调——伴随转正，游戏国区售价调整至60元，并在正式发售后将提供限时两周的 85折优惠 及 BUNDLE组合包优惠 。折算下来，仅需51元即可入手一款包含120余首可玩曲目、十余位Q萌角色相伴的音乐 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_32.jpg",
   "comment": ""
  },
  {
   "t": "“魔岩三杰”之一、摇滚歌手何勇去世",
   "url": "https://www.gcores.com/articles/219236",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-09-04T14:47:39+08:00",
   "sum": "据澎湃新闻援引知情人士消息，中国摇滚乐标杆人物、“魔岩三杰”之一的何勇于9月1日在北京去世，终年57岁。何勇出生于北京， 出生时家里是四世同堂的局面。自幼学习中国民乐，最早5岁起就开始随父亲学习音乐。 1980年，11岁的何勇参演儿童影片《四个小伙伴》，中学时期开始接触流行音乐，学习吉他，并从名师学习三弦。15岁后何勇作为吉他手开始演出生涯，开始创作第一首歌《长江第一漂》，后加入五月天乐队担任吉他手。 多年来，何勇一直受“精神疾病”的困扰，长期服药。2002年，33岁的何勇因为在家中莫名纵火并殃及邻居被警方拘禁，随后转入北京市某精神病医院治疗。2006年，何勇又因为病情严重去医院治疗。",
   "img": "data/img/2026-09-04_33.jpg",
   "comment": ""
  },
  {
   "t": "行走在紐約：我發現監控攝像頭數量遠超想像",
   "url": "https://www.bbc.com/zhongwen/articles/cwyznp4qlg9o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-04T14:25:54+08:00",
   "sum": "在私隱與安全之間作出取捨時，了解你所在社區的監控基礎設施到底有多普遍或會有所幫助。要查清楚這一點已有一些簡單的方法。",
   "img": "data/img/2026-09-04_34.png",
   "comment": ""
  },
  {
   "t": "英伟达发布开源工具将闲置算力连成个人数据中心",
   "url": "https://www.solidot.org/story?sid=85284",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-09-04T14:25:34+08:00",
   "sum": "英伟达发布开源工具 Personal AI Router(PAIR)，同步家庭网络中的兼容计算机，汇集闲置算力用于本地 AI 推理和智能体工作负载。PAIR 兼容设备包括了英伟达 GeForce RTX 20 及更新的显卡，以及 RTX Pro GPU 和 DGX Spark，此外还有苹果 M4 以上的芯片。PAIR 会根据用户家用电脑是否处于闲置状态去决定利用其算力，如果用户在电脑上玩游戏，那么该设备将会退出 PAIR 的网络。汇集多台设备的算力可避免单台设备的 GPU 出现算力瓶颈影响推理性能。PAIR 通过一个六位数代码配对所有设备，使用 mTLS(Mutual Transport La …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "500万根稻草，找1根针：《大海捞针模拟器》Steam商店页正式上线",
   "url": "https://www.gcores.com/articles/219232",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T14:25:08+08:00",
   "sum": "今日，由Studio Bitdot开发、polden发行的《大海捞针模拟器》Steam商店页正式上线，计划于2026年第四季度发售。你的游戏目标很简单：500万根稻草中藏着一根针，找到它。但这件事，和你想的一样难。 游戏中你将面对一座巨大的草垛，开始时只有双手，逐根翻找，在稻草间搜出隐藏的值钱物件。把战利品卖掉换钱，购买越来越强的搜索、搬运和处理工具，一次处理更多稻草。随着进度推进，你的搜索行动将变得越来越离谱。当然，如果你追求极致的\"大海捞针\"体验，大可不买任何升级，不用任何工具，不用任何自动化，就你、500万根稻草和1根针。又或者，拉上朋友一起受苦，多人联机协作，更多人、更多工具，但针还是 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_36.png",
   "comment": ""
  },
  {
   "t": "末日度假村模拟游戏《罗马流沙 RE:Build》宣布9月17日全平台发售",
   "url": "https://www.gcores.com/articles/219233",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T14:20:00+08:00",
   "sum": "发行商 Serenity Forge (曾推出《去月球》《心跳文学部 Plus！》《杀死公主》等) 和开发商Arbitrary Metric 共同宣布，末日度假村模拟游戏《罗马流沙 RE:Build》（Roman Sands RE:Build）将于2026年9月17日正式登陆 PC、Nintendo Switch、PlayStation 和 Xbox 平台。 <内嵌内容，请前往机核查看> 《罗马流沙 RE:Build》是一段打破类型界限的超现实旅程，故事在荒废的奢华度假村与神秘设施之间来回切换。在生态崩溃的边缘，玩家漂流至一座对末日将至视而不见的豪华度假村。你需要在此工作，应对形形色色、要求永 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_37.jpg",
   "comment": ""
  },
  {
   "t": "四大 AI 模型同时下线",
   "url": "https://www.solidot.org/story?sid=85283",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-04T13:57:07+08:00",
   "sum": "周四早晨 ChatGPT、Claude、Grok 和 Gemini 四大 AI 服务几乎在同一时间段内遭遇了严重故障。OpenAI 和 Anthropic 报告了高错误率；Downdetector.com 的监测显示 Gemini 可能也发生了故障，虽然 Google 并未公开承认。包括亚马逊 AWS、微软 Azure 和 Cloudflare 在内的主要互联网服务提供商都未报告任何重大故障，DownDetector 上的报告则显示这三家云服务商的故障数量都出现激增。虽然前沿模型时不时会发生故障，但四款 AI 服务同时在短时间内出现中断则相当罕见。",
   "img": "",
   "comment": ""
  },
  {
   "t": "豬腎在人體內運作271天——這會是器官移植的未來嗎？",
   "url": "https://www.bbc.com/zhongwen/articles/c1dlr007vkgo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-04T13:57:06+08:00",
   "sum": "一名男子在等待人體腎臟移植期間，依靠移植的豬腎存活了創紀錄的九個月。",
   "img": "data/img/2026-09-04_39.jpg",
   "comment": ""
  },
  {
   "t": "荣耀 Magic 9 系列前瞻：双 2 亿像素 + 阿莱联名，新增主动散热风扇版本",
   "url": "https://www.ithome.com/0/998/259.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T09:22:21+08:00",
   "sum": "IT之家 9 月 4 日消息，微博博主 @数码闲聊站 今日披露了荣耀 Magic 9 系列的部分亮点信息。根据爆料，荣耀 Magic9 系列将提供多款机型，其中“超能版”有望内置主动散热风扇。 影像方面是该系列的一大看点。据称，该系列新机将配备双 2 亿像素影像方案，其中主摄为 200MP 1/1.28 英寸传感器，潜望长焦为 200MP 1/1.4 英寸传感器。 此外，该系列还将与德国阿莱（ARRI）联名，采用其色彩科学与影像技术。他表示，荣耀 Magic9 系列预计将成为安卓阵营首款搭载 1:1 方形前置传感器的机型（IT之家注：此前已率先应用在 iPhone 17 系列上）。 爆料还提到 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_00.png",
   "comment": ""
  },
  {
   "t": "《龙之信条 2》游戏推送 67GB 更新，微软 XBOX Series X 最高支持 60FPS",
   "url": "https://www.ithome.com/0/998/258.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-04T09:18:53+08:00",
   "sum": "IT之家 9 月 4 日消息，科技媒体 Windows Central 昨日（9 月 3 日）发布博文，报道称卡普空为《龙之信条 2》（Dragon's Dogma 2）游戏推送 3.2 版本更新， 游戏发行约 2 年（2024 年 3 月发行）后，在微软 XBOX Series X 游戏主机上实现 60FPS 体验。 IT之家附上相关图片如下： 《龙之信条 2》的 3.2 版本更新容量为 67GB，在启用 FSR 超分辨率技术后，微软 XBOX Series X 最高帧率可以达到 60FPS，而微软 XBOX Series S 最高帧率可以达到 45FPS。主机版新增“高负载特效质量”图形选 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_02.jpg",
   "comment": ""
  },
  {
   "t": "人人影视变正版了：会员 25 元 / 月，华数传媒合作，月底正式发布",
   "url": "https://www.ithome.com/0/998/257.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-09-04T09:14:04+08:00",
   "sum": "IT之家 9 月 4 日消息，有网友近日晒出“人人影视”向老用户发出的“欢迎老用户回归”邮件，邮件中称“我们终于可以在 App 见面了”， 并限时免费赠送老用户一个月会员 。 据蓝鲸新闻 9 月 3 日报道，目前“人人影视”更名为“人人影视分享精彩”，已经可以在 iOS 应用商店、安卓商店等渠道下载。下载界面显示，“ 正版译制 ”。 App 相关信息显示，运营方为分享精彩网络科技（嘉兴）有限公司，法定代表人为李渊敏。 目前“人人影视分享精彩”中依然以国外影视作品为主 ，首页推荐中包括《足球教练第四季》、《四手联弹》、《绿灯军团》等热门国外影视作品。 据正在新闻报道，人人影视工作人员称， 与华数 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_03.jpg",
   "comment": ""
  },
  {
   "t": "报告称已有 1212 款游戏兼容微软 XBOX 实体光盘游戏转数字版功能",
   "url": "https://www.ithome.com/0/998/256.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-04T09:05:56+08:00",
   "sum": "IT之家 9 月 4 日消息，科技媒体 Windows Central 昨日（9 月 3 日）发布博文，目前已经有 1212 款游戏支持微软 XBOX 的“光盘转数字”计划。 IT之家此前报道，微软已邀请 Alpha 和 Alpha Skip-Ahead 通道的 XBOX Insider 项目成员，测试“光盘转数字”功能。 玩家通过该功能（内部开发代号为 Positron），可以把已经拥有的实体光盘游戏转换成数字版。玩家在 Xbox Series X 游戏主机上，塞入兼容的 Xbox One 或 Xbox Series X 实体游戏光盘，完成安装并启动游戏后，即可获得数字授权。 根据 XCT. …（截断，全文见原文）",
   "img": "data/img/2026-09-04_04.jpg",
   "comment": ""
  },
  {
   "t": "科学家首次直接测得量子物体自由下落引力效应，与爱因斯坦理论预测一致",
   "url": "https://www.ithome.com/0/998/255.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-04T09:03:58+08:00",
   "sum": "IT之家 9 月 4 日消息，一个国际研究团队首次直接观测到引力对自由下落量子物体的影响，实验结果表明，量子世界中的物质行为与爱因斯坦引力理论的核心原则相一致。 这项研究由以色列内盖夫本-古里安大学、德国乌尔姆大学和英国牛津大学等多家机构联合完成，相关论文于当地时间 9 月 2 日发表在《科学进展》上。研究团队包括诺贝尔物理学奖得主罗杰 · 彭罗斯（Roger Penrose）教授。 ▲ 实验中使用的原子芯片，图源：牛津大学 一个多世纪以来，物理学依靠两套极为成功的理论来描述自然：量子力学解释了原子等微小物体的奇特行为，爱因斯坦的引力理论则解释了物体如何下落以及引力如何塑造宇宙。 然而，这两大 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_06.jpg",
   "comment": ""
  },
  {
   "t": "Epic喜加一：《Alone With You》免费领",
   "url": "https://www.gcores.com/articles/219213",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T09:00:00+08:00",
   "sum": "Epic 游戏商城为玩家带来了最新的福利喜加一活动。即日起至9月10日晚间11时，玩家可领取价值31元的《Alone With You》。本作是一款感人至深的科幻冒险游戏，讲述了一个苦乐参半的故事。在这款融合了冒险和视觉小说叙事手法的独特游戏中，你将与心事重重的AI伙伴和四个健谈的全息影像一起，逃离一个即将毁灭的太空殖民地。 <《Alone With You》免费领>",
   "img": "data/img/2026-09-04_07.png",
   "comment": ""
  },
  {
   "t": "特斯拉：Cybercab将迎来国内首次公开亮相，不涉及无人驾驶网约车商业运营安排",
   "url": "https://www.jiemian.com/article/15053464.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-04T08:58:28+08:00",
   "sum": "9月4日，据特斯拉消息，Cybercab将于9月中旬开始，在北京、上海等多个城市陆续展出，迎来国内首次公开亮相。此次活动旨在展示其产品设计与技术理念，不涉及Cybercab在中国市场的上市销售或无人驾驶网约车商业运营安排。（人民财讯）",
   "img": "data/img/2026-09-04_08.png",
   "comment": ""
  },
  {
   "t": "加拿大总理：美国加征关税是“误判”，将实施对等反制措施",
   "url": "https://www.jiemian.com/article/15053459.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-04T08:58:25+08:00",
   "sum": "加拿大总理卡尼9月3日表示，美国近期对加拿大商品加征关税是“误判”。加拿大将继续在贸易谈判中争取取消这些“不合理的关税”，并按计划对美国采取对等反制措施。（央视新闻）",
   "img": "data/img/2026-09-04_09.png",
   "comment": ""
  },
  {
   "t": "Cygames 推出全新游戏品牌，首款游戏将于 11月5日发售",
   "url": "https://www.gcores.com/articles/219220",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T08:57:42+08:00",
   "sum": "游戏策划·开发·运营为主营业务的Cygames, Inc.（以下简称Cygames）已正式推出全新游戏品牌 “CygamesEdge”。 CygamesEdge 是 Cygames 旗下专注中小规模游戏开发的全新品牌。品牌以自由大胆的创意与灵活高效的开发模式为优势，致力于为全球玩家带来先锋游戏体验。CygamesEdge 以“Stay on the edge.（先锋不止）”为品牌核心词，依托 Cygames 多年来积累的开发实力，积极打造核心玩法鲜明、融合最新技术的游戏作品。 本次还公布了 CygamesEdge 旗下首款游戏——以高空下落式平台跳跃为核心玩法的动作冒险游戏《Where the …（截断，全文见原文）",
   "img": "data/img/2026-09-04_10.jpg",
   "comment": ""
  },
  {
   "t": "天原股份：天原锂电新材钠电正极材料中试定型，已送下游客户测试",
   "url": "https://www.jiemian.com/article/15053452.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-04T08:56:41+08:00",
   "sum": "",
   "img": "data/img/2026-09-04_11.png",
   "comment": ""
  },
  {
   "t": "久吾高科：公司膜产品可用于半导体超纯水生产，但业务规模较小",
   "url": "https://www.jiemian.com/article/15053448.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-04T08:55:00+08:00",
   "sum": "久吾高科9月4日在互动平台表示，公司膜产品可以用于半导体超纯水生产过程，但该类业务规模及对主营业务收入影响较小。",
   "img": "data/img/2026-09-04_12.png",
   "comment": ""
  },
  {
   "t": "海信成为2028欧洲杯全球官方合作伙伴",
   "url": "https://www.jiemian.com/article/15053438.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-04T08:51:27+08:00",
   "sum": "当地时间9月3日，欧足联与海信联合宣布，海信正式成为2028欧洲杯全球官方合作伙伴。",
   "img": "data/img/2026-09-04_13.png",
   "comment": ""
  },
  {
   "t": "美国密苏里州最高法院叫停共和党划定的国会选区图",
   "url": "https://www.jiemian.com/article/15053429.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-04T08:49:03+08:00",
   "sum": "当地时间9月3日，美国密苏里州最高法院裁定，禁止在11月的中期选举中使用由共和党划定的新国会选区图。这对共和党保住其在美国众议院微弱多数席位的胜算构成了一次打击。有消息称，这一裁决可能保住资深民主党联邦众议员伊曼纽尔·克利弗的席位。根据此前重新划分的选区图，他原本代表的堪萨斯城选区已被拆分。（央视新闻）",
   "img": "data/img/2026-09-04_14.png",
   "comment": ""
  },
  {
   "t": "康宁等四家美企承诺向韩国半导体材料、海上风电等领域共投资20亿美元",
   "url": "https://www.jiemian.com/article/15053428.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-04T08:48:29+08:00",
   "sum": "韩国产业通商资源部9月4日发布声明称，四家美国公司已承诺向韩国半导体材料、设备、显示用先进材料和海上风电领域共计投资20亿美元。具体而言，Air Products将在平泽推进半导体用气体供应设施扩建项目；半导体离子注入设备制造商Axcelis将在韩国扩大生产设施；康宁将扩大在韩制造能力，并继续扩大韩国业务；Pacifico Energy将在光州地区启动3.2GW规模的海上风电项目。",
   "img": "data/img/2026-09-04_15.png",
   "comment": ""
  },
  {
   "t": "两市融资余额减少40.37亿元",
   "url": "https://www.jiemian.com/article/15053423.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-04T08:48:22+08:00",
   "sum": "",
   "img": "data/img/2026-09-04_16.png",
   "comment": ""
  },
  {
   "t": "微软给 Copilot AI 智能体加“刹车”：发邮件等操作可先请求审批",
   "url": "https://www.ithome.com/0/998/252.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T08:47:10+08:00",
   "sum": "IT之家 9 月 4 日消息，科技媒体 NeoWin 昨日（9 月 3 日）发布博文， 报道称微软计划 9 月开始推送 Copilot Studio 调整，AI 智能体调用工具前，需要经过人工批准。 Copilot Studio 是微软用于搭建和管理 AI 智能体的平台，并让智能体连接邮件、工单、支付等业务工具。IT之家翻译官方介绍如下： Copilot Studio 现在允许开发者在 AI 智能体运行特定工具前要求人工审批。通过针对每个工具和每个智能体的开关，任何需要人工审批的工具调用都会暂停，并显示审批请求，说明智能体的意图，以便用户在操作执行前进行批准、批准会话或拒绝。 微软列举了 3 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "赣江中游水文水资源监测中心发布洪水橙色预警",
   "url": "https://www.jiemian.com/article/15053419.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-04T08:46:11+08:00",
   "sum": "",
   "img": "data/img/2026-09-04_18.png",
   "comment": ""
  },
  {
   "t": "华为 FreeBuds 7 悦彰耳机预热：半入耳形态降噪新突破，9 月 7 日正式发布",
   "url": "https://www.ithome.com/0/998/251.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T08:44:57+08:00",
   "sum": "IT之家 9 月 4 日消息，华为官方今日宣布，FreeBuds 7 悦彰耳机将于 9 月 7 日“HarmonyOS 7 | HUAWEI Mate XT 2 及全场景新品发布会”上正式亮相。 这款新品主打“半入耳形态降噪新突破”，slogan 宣传口号为“噪下去，躁起来！” 电商预约页面显示，华为 FreeBuds 7 提供了日光橙、仲夏紫、月光白、星空黑四种配色，海报中的日光橙为主打色。 官方称其在半入耳形态下实现了“二次飞跃”。根据首批数码博主的反馈，其降噪效果相比上一代有明显提升，在与苹果 AirPods 4 的对比中也优势明显。同时，FreeBuds 7 单只耳机重量仅为 4.3 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_19.jpg",
   "comment": ""
  },
  {
   "t": "默沙东PD-1抑制剂可瑞达局部晚期头颈鳞癌适应症在华获批",
   "url": "https://www.jiemian.com/article/15053402.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-04T08:41:43+08:00",
   "sum": "9月4日，默沙东宣布其PD-1抑制剂可瑞达®（帕博利珠单抗）已获得中国国家药品监督管理局（NMPA）批准，帕博利珠单抗用于通过充分验证的检测评估肿瘤表达PD-L1（综合阳性评分（CPS）≥1）的可手术切除的局部晚期头颈部鳞状细胞癌成人患者，单药新辅助治疗，并在手术后联合放疗加或不加顺铂化疗进行辅助治疗，随后继续帕博利珠单抗单药治疗。",
   "img": "data/img/2026-09-04_20.png",
   "comment": ""
  },
  {
   "t": "日本最高外汇事务官员：继续保持外汇市场的准备状态",
   "url": "https://www.jiemian.com/article/15053396.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-04T08:41:05+08:00",
   "sum": "日本最高外汇事务官员三村淳9月4日表示，继续保持外汇市场的准备状态，始终与美国当局保持联系。",
   "img": "data/img/2026-09-04_21.png",
   "comment": ""
  },
  {
   "t": "黄仁勋：拟收购 Hugging Face，不是为了把 AI 关进英伟达",
   "url": "https://www.ithome.com/0/998/248.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-04T08:38:47+08:00",
   "sum": "IT之家 9 月 4 日消息，英伟达（NVIDIA）昨日（9 月 3 日）宣布，已同意以 129.303 亿美元 （IT之家注：现汇率约合 870.92 亿元人民币） 收购开源人工智能平台 Hugging Face，黄仁勋随后在博文中解释了收购该平台的原因。 黄仁勋表示，Hugging Face 是开放模型开发者社区的重要“家园”，已有逾 1,800 万开发者、研究人员和创作者在平台上共享超过 300 万个模型、50 万个数据集和 100 万个应用；逾 20 万家公司用它寻找、评估、定制和部署 AI。 黄仁勋透露英伟达是 Hugging Face 开放模型和数据的最大贡献者，而且其贡献还在不断 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_22.png",
   "comment": ""
  },
  {
   "t": "QDII-ETF盘前早报 | 标普500创近一个月最大涨幅！恒生创新药ETF华泰柏瑞(520500)标的指数上涨2.52%",
   "url": "https://www.jiemian.com/article/15053132.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-04T08:37:35+08:00",
   "sum": "恒生创新药ETF华泰柏瑞（520500）近3个月超越基准年化收益3.89%，最新规模26.97亿元，PE-TTM仅33.27倍，处于近1年5.84%分位。",
   "img": "data/img/2026-09-04_23.png",
   "comment": ""
  },
  {
   "t": "摩托罗拉 IFA 2026 发布 edge 70 plus 手机：骁龙 7s Gen 3，200MP 主摄 + 6500mAh 电池",
   "url": "https://www.ithome.com/0/998/247.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T08:36:42+08:00",
   "sum": "IT之家 9 月 4 日消息，摩托罗拉当地时间 9 月 3 日在德国柏林举办的 IFA 2026 期间发布多款新品，包括 edge 70 plus 手机、Watch Ultra 智能手表、moto snap 无线充电器，以及与施华洛世奇联名的 Razr 70（美国版为 Razr 2026）手机。 其中，摩托罗拉 edge 70 plus 搭载 200MP 主摄，Watch Ultra 首次加入 LTE eSIM 功能，moto snap 无线充电器支持最高 25W 的 Qi 无线充电。 摩托罗拉 edge 70 plus 采用四曲面设计，配备 6.78 英寸 Extreme AMOLED 显示 …（截断，全文见原文）",
   "img": "data/img/2026-09-04_25.jpg",
   "comment": ""
  },
  {
   "t": "华虹宏力半导体宣布扩建无锡 12 英寸产线，月增 5.5 万片产能",
   "url": "https://www.ithome.com/0/998/246.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T08:22:49+08:00",
   "sum": "IT之家 9 月 4 日消息，华虹宏力半导体有限公司（以下简称“华虹宏力”）正通过大规模扩产缓解产能瓶颈。 华虹宏力 9 月 2 日发布公告，华虹半导体联合多家机构对无锡华虹宏力三期半导体有限公司进行增资，建设一条月产能约 5.5 万片的 12 英寸特色工艺晶圆代工产线。 此次增资将标的公司注册资本由人民币 668 万元增至 41.7 亿美元。其中华虹方合计出资约 21.267 亿美元 （IT之家注：现汇率约合 143.26 亿元人民币） ，持股 51%；项目总投资额为 69.5 亿美元 （现汇率约合 468.18 亿元人民币） 。 公开报道显示，无锡是华虹半导体的重要制造基地，目前已拥有 F …（截断，全文见原文）",
   "img": "data/img/2026-09-04_26.jpg",
   "comment": ""
  },
  {
   "t": "开源音频编辑器 Audacity 4.0 发布：Qt 重构界面，改用 .aup4 格式",
   "url": "https://www.ithome.com/0/998/245.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-04T08:21:57+08:00",
   "sum": "IT之家 9 月 4 日消息，科技媒体 Neowin 昨日（9 月 3 日）发布博文，报道称免费开源音频编辑器 Audacity 升至 4.0 版本， 采用 Qt 框架重构界面，并调整剪辑管理和录音流程。 IT之家附上相关演示视频如下： 界面上，Audacity 4.0 以 Qt 重建程序界面，重新设计按钮、菜单和剪辑显示方式。对于长期使用旧版界面的用户，还可以切换到经典（Classic）界面。 Qt 是跨平台图形界面开发框架，帮助开发者为 Windows、macOS 和 Linux 制作界面的一套工具，可理解为应用程序的“界面搭建框架”。 剪辑方面，用户可直接选中音频剪辑，同时修改多个剪辑， …（截断，全文见原文）",
   "img": "data/img/2026-09-04_27.png",
   "comment": ""
  },
  {
   "t": "特斯拉悄悄为 Model Y 引入 Cybertruck 皮卡同款 Super Manifold V2 热管理技术，散热效果更好",
   "url": "https://www.ithome.com/0/998/243.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-04T08:17:39+08:00",
   "sum": "IT之家 9 月 4 日消息，据外媒 Autoevolution 报道，特斯拉现已悄悄为旗下 Model Y 车型引入 Cybertruck 赛博皮卡同款 Super Manifold V2 热管理技术。该组件有望提升车辆的热管理效率，并改善高温环境下的座舱制冷能力。 车主可以通过两种方式确认自己的 Model Y 是否搭载 Super Manifold V2。第一种方法是将手机伸入前备箱左侧下方，对热泵组件进行拍照。新版本组件上会直接标注“SUPER MANIFOLD V2”字样。第二种方法则是通过车辆 VIN 查询汽车部件目录，其中旧版组件的零件号为 1547595-00-H，而新版 Su …（截断，全文见原文）",
   "img": "data/img/2026-09-04_28.png",
   "comment": ""
  },
  {
   "t": "《创生伊甸》今日上线：复苏荒芜星球，拯救绝迹生灵",
   "url": "https://www.gcores.com/articles/219186",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-04T00:00:00+08:00",
   "sum": "由 Broken Arms Games 开发、Focus Entertainment 发行的新作《创生伊甸》现已正式上线，登陆 Steam , Nintendo Switch 2 , Playstation 5 , 以及 Xbox Series X|S 平台。 守护者，这颗星球正需要你 化身守护者 ，接受 宇宙共同体 托付，踏上你的使命，为这个静待复苏的世界重焕生机。 设计并培育由多座穹顶相互联结而成的鲜活生态系统，每一座穹顶都是一处生态保护区，精细调配各项条件，满足宇宙共同体提出的各项要求。 审慎管理各类资源 ，解锁成长天赋树，亲眼见证一座可以自给自足的世界在你的手中缓缓成型。 在穹顶之内， …（截断，全文见原文）",
   "img": "data/img/2026-09-04_32.jpg",
   "comment": ""
  }
 ]
};
