window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-22"]={
 "date": "2026-08-22",
 "updated": "08:00",
 "items": [
  {
   "t": "IT早报 0822：特斯拉、零跑、吉利等 9 大厂商因门把手隐患召回车辆；曝高通骁龙新款芯片命名为至尊 / 超级至尊版；1.48 万元“问界 M0.9”儿童车预售...",
   "url": "https://www.ithome.com/0/992/899.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-22T07:55:44+08:00",
   "sum": "“IT早报”时间，大家好，现在是 2026 年 8 月 22 日星期六，今天的重要科技资讯有： 1. 因车内应急机械拉手不易识别和操作，特斯拉、零跑、吉利等 9 大厂商宣布召回 IT之家从国家市场监督管理总局获悉，因车内应急机械拉手不易识别和操作，特斯拉、零跑、吉利等 9 大厂商宣布召回车辆。>> 查看详情 2. 高通骁龙 2nm 芯片命名曝光：第六代骁龙 8 至尊版 / 超级至尊版 高通新一代旗舰芯片命名曝光，第六代骁龙 8 至尊版和超级至尊版将采用 2nm 工艺，预计明年搭载于多款安卓旗舰。骁龙峰会将于 9 月 22 日至 24 日在夏威夷举行，更多细节届时揭晓。>> 查看详情 3. 鸿蒙 …（截断，全文见原文）",
   "img": "data/img/2026-08-22_00.jpg",
   "comment": ""
  },
  {
   "t": "微软 Win11 版 OneDrive Photos 不再“露脸”，下月将支持独立卸载",
   "url": "https://www.ithome.com/0/992/898.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-22T07:55:16+08:00",
   "sum": "IT之家 8 月 22 日消息，科技媒体 Windows Latest 昨日（8 月 21 日）发布博文，报道称 Windows 11 用户安装昨日推送的更新后，在开始菜单、Windows Search 搜索结果中已不见 OneDrive Photos 身影。 更新之前，OneDrive Photos 依然出现在搜索结果中。 在安装更新后，在搜索结果中无法找到 OneDrive Photos 应用踪迹 OneDrive Photos 并未真正卸载，用户仍可打开 OneDrive 安装目录，双击 OneDrive.App.exe 启动应用，微软只是停止把它作为独立应用展示在系统入口中。 IT之家 …（截断，全文见原文）",
   "img": "data/img/2026-08-22_01.jpg",
   "comment": ""
  },
  {
   "t": "中国铁路成都局回应“旅客买票占座放零食”：未检票上车旅客，视为放弃席位使用权，另 2 名旅客不能占用和处置该席位",
   "url": "https://www.ithome.com/0/992/897.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-22T07:54:53+08:00",
   "sum": "IT之家 8 月 22 日消息，8 月 21 日，中国铁路成都局集团有限公司官方微博“西南铁路”发布“关于‘旅客买票占座放零食’网络信息情况说明”。 IT之家附原文如下： 近日，针对“旅客买票占座放零食”网络信息，相关部门迅速组织核实，并组织法律和客运专业人员进行专题分析。 经核查，视频中的列车为 8 月 16 日上海至成都西的 K1156 次，由成都局集团公司成都客运段担当。当日，3 名旅客实名制购买 6 号车厢 005 号、006 号、007 号三个硬座席位车票，乘车区间为上海站至南充站， 其中 2 名旅客检票乘车并按席位号就座，将零食放置到 1 名未检票乘车旅客车票所对应的 006 号空 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "我国高比例生物质掺烧发电取得新突破，一台机组生态效益 = 植树 180 万棵",
   "url": "https://www.ithome.com/0/992/896.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-22T07:44:13+08:00",
   "sum": "IT之家 8 月 22 日消息，据央视新闻报道，记者今天（22 日）从国家能源集团获悉，广东清远电厂 2 号机组成功实现 10% 能量比生物质掺烧 ，这是国内首例百万千瓦二次再热机组实现高比例生物质掺烧发电，填补了国内技术空白，为火电机组清洁低碳转型注入新动能。 据介绍，国家能源集团广东清远电厂，是国内唯一拥有 4 台百万千瓦级二次再热机组并实现一体化运营的大型清洁高效电厂。项目入选国家能源局新型电力系统建设能力试点。此次采用龙源技术开发的先进独立生物质燃烧技术， 实现秸秆、家具边角料等生物质掺烧热量比达 10% 。掺烧过程生物质燃料与燃煤混合燃烧状态稳定，炉膛温度、烟气排放、机组负荷等各项关 …（截断，全文见原文）",
   "img": "data/img/2026-08-22_03.png",
   "comment": ""
  },
  {
   "t": "微软应用引导 Chrome / Firefox 等浏览器设 Bing 为默认搜索引擎，相关扩展拥有 500 万用户",
   "url": "https://www.ithome.com/0/992/895.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-22T07:43:33+08:00",
   "sum": "IT之家 8 月 22 日消息，科技媒体 Windows Latest 昨日（8 月 21 日）发布博文，报道称微软推出独立应用程序， 引导用户将 Bing 设置为 Edge、Firefox、Chrome 和 Brave 等浏览器默认搜索引擎。 该应用名为 Microsoft Recommended Search Settings（安装包名称为 MicrosoftSettings.exe ），大小为 22.2 MB，暂未上架 Microsoft Store，托管在微软官方下载服务器上。 用户安装该应用程序之后，会引导用户在当前已安装使用的浏览器中添加扩展程序，并切换 Bing 为浏览器默认搜索 …（截断，全文见原文）",
   "img": "data/img/2026-08-22_04.png",
   "comment": ""
  },
  {
   "t": "通过自动化系统封禁司机账户，Uber 优步被荷兰罚款 8.25 亿欧元",
   "url": "https://www.ithome.com/0/992/894.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-22T07:43:24+08:00",
   "sum": "IT之家 8 月 22 日消息，据路透社报道，一份 8 月 17 日的裁决文件显示，荷兰数据保护局已对优步（Uber）处以 8.25 亿欧元 （IT之家注：现汇率约合 64.92 亿元人民币） 的巨额罚款。处罚原因是优步通过自动化系统封禁司机账号，且未向司机履行充分的告知义务。 这笔罚款将成为欧洲《通用数据保护条例》实施以来开出的历史第二大罚单。仅次于 2023 年爱尔兰因 Meta 非法将欧洲 Facebook 用户数据传输至美国而开出的 12 亿欧元 （现汇率约合 94.43 亿元人民币） 罚单。Meta 目前正在对此提出上诉。 优步也表示将提起上诉 。优步发言人表示：“我们对这一裁定以及 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "全新一代智己 LS6“陆上 A320”官宣 9 月见，定位“家庭 SUV”",
   "url": "https://www.ithome.com/0/992/893.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-22T07:36:16+08:00",
   "sum": "IT之家 8 月 22 日消息，2026 成都车展 8 月 21 日开幕，上汽集团宣布全新一代智己 LS6“陆上 A320”将于 9 月亮相，号称“陆上 A320”。 据介绍，该车是航空同源理念打造的家庭 SUV，率先进入航空级安全时代。全系标配 NEO 三电架构、全线控底盘、IM CLAW 智能体、超级头等舱。 IT之家注意到，目前在售的新一代智己 LS6 车型于去年 9 月上市，纯电版上市权益价 19.79 万元起，增程版上市权益价 20.29 万元起。 在售的新一代智己 LS6 定位超级大五座智能 SUV，首搭智己“恒星”超级增程，综合续航达 1500+km，还搭载了灵蜥数字底盘 2.0 …（截断，全文见原文）",
   "img": "data/img/2026-08-22_06.png",
   "comment": ""
  },
  {
   "t": "国际金价和银价连续第三个交易日上涨",
   "url": "https://www.jiemian.com/article/14968186.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-22T07:32:16+08:00",
   "sum": "8月21日，国际金价和银价连续第三个交易日上涨。截至收盘，纽约商品交易所12月交割的黄金期货价格报每盎司4680.60美元，涨幅为2.39%；9月交割的白银期货价格报每盎司69.530美元，涨幅为2.09%。",
   "img": "data/img/2026-08-22_07.png",
   "comment": ""
  },
  {
   "t": "美陆军部长据报因与防长不睦将离职",
   "url": "https://www.jiemian.com/article/14968177.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-22T07:29:45+08:00",
   "sum": "据美国《华尔街日报》当地时间8月21日援引知情人士消息报道，美国陆军部长丹·德里斯科尔预计将于年底前离职。近几个月来，他与美国国防部长赫格塞思之间的关系持续紧张。报道称，德里斯科尔及其家人已搬离了专为陆军部长预留的官邸。德里斯科尔的发言人未立即回应置评请求。美国陆军部长为文职官员。有分析指出，若相关报道属实，德里斯科尔的离职将进一步加剧特朗普第二个总统任期内五角大楼各级领导层的动荡。此前，美国陆军参谋长兰迪·乔治已于4月被解职，前任参谋长联席会议主席、海军作战部长及空军副参谋长也已相继去职。（CCTV国际时讯）",
   "img": "data/img/2026-08-22_08.png",
   "comment": ""
  },
  {
   "t": "Anthropic已聘请谷歌芯片定制芯片项目创始人",
   "url": "https://www.jiemian.com/article/14968172.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-22T07:27:40+08:00",
   "sum": "当地时间8月21日，Claude平台开发商Anthropic PBC表示，已聘请谷歌定制芯片项目创始人Amir Salek。Salek将加入Anthropic的算力团队，并向James Bradbury汇报。Salek曾负责谷歌的张量处理单元（TPU）业务直至2022年，并参与推出了前七代TPU芯片。",
   "img": "data/img/2026-08-22_09.png",
   "comment": ""
  },
  {
   "t": "苹果 14 英寸 M6 MacBook Pro 前瞻：12 核 GPU、200GB/s 内存带宽、升级均热板散热",
   "url": "https://www.ithome.com/0/992/892.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-22T07:24:19+08:00",
   "sum": "IT之家 8 月 22 日消息，科技媒体 AppleInsider 昨日（8 月 21 日）发布博文，汇总梳理苹果下一代入门款 14 英寸 MacBook Pro 的规格信息，产品代号为 J804。 发布日期方面，苹果公司可能会在 2026 年年底或 2027 年年初发布。不过 有消息称该 MacBook Pro 的产品发布间隔是最短的 ，后续由 M7 机型（代号 K104）接替，并迎来机身重设计。 型号方面，入门款 M6 MacBook Pro 使用 J804，延续了 M5 的 J704 和 M4 的 J604 命名方式。高端 OLED 触控屏 MacBook Pro 则对应 K114 和 …（截断，全文见原文）",
   "img": "data/img/2026-08-22_10.png",
   "comment": ""
  },
  {
   "t": "高盛：黄金看涨期权需求激增，或放大金价波动",
   "url": "https://www.jiemian.com/article/14968171.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-22T07:22:30+08:00",
   "sum": "高盛分析师在报告中表示，黄金看涨期权需求激增，加大了金价剧烈波动的风险。Lina Thomas等分析师在报告中写道，黄金看涨期权交易量增加形成对金价“双向波动的价格放大机制”。“因此，我们仍认为2026年底金价达到每盎司4,900美元的预测面临显著上行风险，但金价涨势也存在更大的双向波动”。",
   "img": "data/img/2026-08-22_11.png",
   "comment": ""
  },
  {
   "t": "中国科学家找到水稻“早熟又高产”基因，成果登《科学》",
   "url": "https://www.ithome.com/0/992/891.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-22T07:21:44+08:00",
   "sum": "IT之家 8 月 22 日消息，中国水稻研究所水稻生物育种全国重点实验室研究员张健团队成功克隆到一个同时调控水稻熟期和产量的稀有等位基因，揭示了其通过平衡开花与氮素利用效率打破作物“早熟-高产”遗传枷锁的分子机制。相关研究成果 8 月 21 日在线发表于国际学术期刊《科学》。 ▲ 团队改良的水稻品系在大田中的生长表现及基因的工作模式 据介绍，传统育种经验表明，早花会缩短营养生长期，进而降低生物量的积累和产量。 以水稻为例，平均每缩短 1 天生育期，通常会导致产量下降 0.8% 至 1.2%。 而在我国南方省份推进“稻-稻-油”多熟制粮食生产过程中，普遍面临茬口期短、“双抢”（抢收早稻、抢插晚稻 …（截断，全文见原文）",
   "img": "data/img/2026-08-22_12.png",
   "comment": ""
  },
  {
   "t": "安理会举行联合国秘书长遴选第二轮意向性投票",
   "url": "https://www.jiemian.com/article/14968170.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-22T07:20:55+08:00",
   "sum": "当地时间8月21日，联合国安理会就下一任秘书长遴选举行第二轮意向性投票。安理会当月轮值主席、丹麦常驻联合国代表克里斯蒂娜·拉森在投票结束后举行的媒体吹风会上表示，第二轮意向性投票已经完成。拉森说，投票结果将通过候选人推举国通知各候选人。意向性投票结果不对外公布。据悉，在第二轮意向性投票中，圭亚那常驻联合国代表卡罗琳·罗德里格斯－伯基特获得最多鼓励票，为8票。（央视新闻）",
   "img": "data/img/2026-08-22_13.png",
   "comment": ""
  },
  {
   "t": "瑞典校园遭袭事件已致1死3伤",
   "url": "https://www.jiemian.com/article/14968169.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-22T07:19:40+08:00",
   "sum": "当地时间8月21日，瑞典警方在新闻发布会上表示，当天法格什塔市一所学校发生的袭击事件已导致1人死亡，3人受伤，其中两人伤势严重。此外，一名18岁嫌疑人已被逮捕，此人曾就读于这一学校。据瑞典法格什塔市政府消息，当天下午，一名持剑男子闯入该市一所学校，并造成多人受伤。（央视新闻）",
   "img": "data/img/2026-08-22_14.png",
   "comment": ""
  },
  {
   "t": "美最高法院暂时允许白宫宴会厅项目继续进行",
   "url": "https://www.jiemian.com/article/14968165.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-22T07:18:49+08:00",
   "sum": "当地时间8月21日，美国最高法院首席大法官约翰·罗伯茨签署一句话行政搁置令，暂时允许白宫宴会厅改造项目继续进行。根据该行政搁置令，在法院审理美国政府提起的紧急上诉期间，允许白宫宴会厅改造项目继续推进。（央视新闻）",
   "img": "data/img/2026-08-22_15.png",
   "comment": ""
  },
  {
   "t": "冯德莱恩：以色列推进“E1区”定居点建设不可接受",
   "url": "https://www.jiemian.com/article/14968161.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-22T07:17:42+08:00",
   "sum": "欧盟委员会主席冯德莱恩当地时间8月21日表示，以色列政府决定就约旦河西岸“E1区”定居点项目发布建设招标一事“不可接受”。她表示，欧盟长期以来一直反对这一举措，因为该项目将分割约旦河西岸、破坏巴勒斯坦领土连续性，进而破坏“两国方案”。 以色列政府18日发布了“E1区”定居点建设项目1234套住房的招标公告。2025年8月，以色列财政部长斯莫特里赫发表声明称，他计划批准在“E1区”建造3401套住房，旨在“葬送巴勒斯坦国建国构想”。随后，以国防部下属的民政管理局高级规划委员会批准了这一住房建造计划。 英国、法国、德国、意大利、荷兰、挪威和加拿大20日发表联合声明，谴责以色列“E1区”定居点建设计 …（截断，全文见原文）",
   "img": "data/img/2026-08-22_16.png",
   "comment": ""
  },
  {
   "t": "荷兰对优步网约车公司开出8.25亿欧元罚单",
   "url": "https://www.jiemian.com/article/14968156.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-22T07:16:35+08:00",
   "sum": "荷兰数据保护局当地时间8月21日宣布，对美国网约车服务运营商优步公司处以8.25亿欧元罚款，理由是优步公司在未充分履行相关告知和人工审核义务的情况下，通过自动化系统停用司机账户，违反欧盟《通用数据保护条例》的相关规定。荷兰数据保护局说，在2018年至2022年间，优步公司使用软件追踪司机的驾驶行为和乘客评价。如果该软件检测到疑似欺诈行为或乘客评价过低，相关司机的账户就会被自动停用，此过程未经人工审核，给司机利益造成损害。上述情况由170多名法国优步网约车司机首先举报，由于优步公司的欧洲总部位于阿姆斯特丹，荷兰数据保护局随即发起调查。优步公司已宣布对该处罚提出上诉。（央视新闻）",
   "img": "data/img/2026-08-22_17.png",
   "comment": ""
  },
  {
   "t": "乌克兰首都基辅响起强烈爆炸声",
   "url": "https://www.jiemian.com/article/14968137.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-22T07:15:21+08:00",
   "sum": "当地时间8月22日凌晨1时许，乌克兰首都基辅响起防空警报，随后基辅市响起多次强烈爆炸声。乌空军称俄军向基辅州和基辅市方向发射了多枚弹道导弹和巡飞弹。俄罗斯方面对此暂无回应。（央视新闻）",
   "img": "data/img/2026-08-22_18.png",
   "comment": ""
  },
  {
   "t": "卢拉与特朗普通话，反对美国对巴商品加征关税",
   "url": "https://www.jiemian.com/article/14968119.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-22T07:14:41+08:00",
   "sum": "当地时间8月21日，巴西总统卢拉与美国总统特朗普通电话，反对美国政府近期对巴西商品加征关税。据巴西政府发布的声明，在1小时20分钟的通话中，卢拉和特朗普讨论了双边贸易、公共安全合作及国际热点问题。卢拉指出，近期美国对巴西加征关税的相关指控缺乏依据，这些关税措施对巴美两国均构成损害，双方应继续通过对话协商解决分歧。（央视新闻）",
   "img": "data/img/2026-08-22_19.png",
   "comment": ""
  },
  {
   "t": "特朗普称对伊转向“经济战”不意味着美军事选项受限",
   "url": "https://www.jiemian.com/article/14968109.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-22T07:13:40+08:00",
   "sum": "当地时间8月21日，美国总统特朗普在马里兰州安德鲁斯联合基地表示，他认为伊朗尚未准备好达成“合适的协议”，华盛顿方面正在观察冲突中“事态的发展”。“我们对霍尔木兹海峡周边整个地区，包括其腹地和陆地区域，拥有完全的控制权。所以，他们很希望达成协议，但在我看来，他们还没准备好达成合适的协议，”特朗普补充道。当被问及美国对伊朗的军事选择是否有限时，特朗普表示：“这只是意味着我们正在观察事态的发展。”特朗普称，对伊朗转向“经济战”并不意味着美国军事选项受限。（央视新闻）",
   "img": "data/img/2026-08-22_20.png",
   "comment": ""
  },
  {
   "t": "消息称字节豆包最快下周发布对标腾讯 WorkBuddy 办公类 AI 产品",
   "url": "https://www.ithome.com/0/992/890.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-22T07:11:17+08:00",
   "sum": "IT之家 8 月 22 日消息，据第一财经新皮层消息，字节豆包团队最快将于下周发布一款对标腾讯 WorkBuddy 的办公类产品。 据介绍， 这款产品相当于将目前豆包 App 内的「工作任务」模式单独拆分出来，成为一个独立应用 。目前，豆包网页端界面已出现独立的「新工作任务」入口，与「新对话」并列。 最近一周，豆包密集更新了“工作任务”模式内的多项功能，包含支持手机远程操作电脑、虚拟桌面操作 Windows、新增侧边工作栏等。 8 月 6 日的年中全员会上，字节 CEO 梁汝波表示，后续资源将「集中培育粗主干业务」，这些主干业务包括「AI、信息平台、交易服务」，其中抖音为现有核心主干， 并计划 …（截断，全文见原文）",
   "img": "data/img/2026-08-22_21.jpg",
   "comment": ""
  },
  {
   "t": "《DOTA2》TI15 上海主赛事第二日：Falcons 被淘汰，Spirit 掉入败者组",
   "url": "https://www.ithome.com/0/992/889.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-22T07:04:43+08:00",
   "sum": "IT之家 8 月 22 日消息，8 月 21 日上海，《DOTA2》2026 年国际邀请赛（TI2026 / TI15）主赛事第二日比赛结束。两支队伍告别舞台，两支队伍进入胜者组决赛。 Iron Wing 和 Team Falcons 在败者组首轮被淘汰， 止步本届 TI 八强 ；TEAM VISION 和 Team Yandex 分别在胜者组半决赛中取胜，锁定前三名。Team Spirit 和 Nigma Galaxy 则落入更为艰难的败者组。 8 月 22 日将进行三场败者组的比赛和一场胜者组决赛，三支队伍将从本届 TI 被淘汰，一支队伍将获得 第一张总决赛入场券 。 IT之家附 8 月 …（截断，全文见原文）",
   "img": "data/img/2026-08-22_22.jpg",
   "comment": ""
  },
  {
   "t": "消息称苹果收缩 Vision Pro 相关业务，波及 Siri 等团队裁员共约 200 人",
   "url": "https://www.ithome.com/0/992/888.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-22T06:48:46+08:00",
   "sum": "IT之家 8 月 22 日消息，科技媒体 AppleInsider 昨日（8 月 21 日）发布博文，报道称 苹果 Vision Pro 项目裁员约 60 人后 ， 苹果公司还同步调整 Siri 团队，总裁员人数约为 200 人。 彭博社记者马克 · 古尔曼（Mark Gurman）援引知情人士透露，包括 Apple Vision 沉浸式视频、Apple Vision 游戏和 Siri 在内，苹果此次裁员总数约 200 人。 苹果向彭博社表示，公司会因这项调整新增部分岗位，同时影响少量现有岗位。苹果称，公司感谢相关员工的贡献，并会在转岗过程中提供支持，包括允许员工申请苹果内部其他职位。 报道称 …（截断，全文见原文）",
   "img": "data/img/2026-08-22_23.png",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "官方通报旅客买票占座放零食事件",
    "url": "https://s.weibo.com/weibo?q=%E5%AE%98%E6%96%B9%E9%80%9A%E6%8A%A5%E6%97%85%E5%AE%A2%E4%B9%B0%E7%A5%A8%E5%8D%A0%E5%BA%A7%E6%94%BE%E9%9B%B6%E9%A3%9F%E4%BA%8B%E4%BB%B6",
    "heat": "114万"
   },
   {
    "t": "外国网友怀疑中国农村是AI",
    "url": "https://s.weibo.com/weibo?q=%E5%A4%96%E5%9B%BD%E7%BD%91%E5%8F%8B%E6%80%80%E7%96%91%E4%B8%AD%E5%9B%BD%E5%86%9C%E6%9D%91%E6%98%AFAI",
    "heat": "86万"
   },
   {
    "t": "多元消费场景激发经济澎湃活力",
    "url": "https://s.weibo.com/weibo?q=%E5%A4%9A%E5%85%83%E6%B6%88%E8%B4%B9%E5%9C%BA%E6%99%AF%E6%BF%80%E5%8F%91%E7%BB%8F%E6%B5%8E%E6%BE%8E%E6%B9%83%E6%B4%BB%E5%8A%9B",
    "heat": "82万"
   },
   {
    "t": "涿州代孕事件 内鬼",
    "url": "https://s.weibo.com/weibo?q=%E6%B6%BF%E5%B7%9E%E4%BB%A3%E5%AD%95%E4%BA%8B%E4%BB%B6%20%E5%86%85%E9%AC%BC",
    "heat": "79万"
   },
   {
    "t": "张俪辞退修图师反转",
    "url": "https://s.weibo.com/weibo?q=%E5%BC%A0%E4%BF%AA%E8%BE%9E%E9%80%80%E4%BF%AE%E5%9B%BE%E5%B8%88%E5%8F%8D%E8%BD%AC",
    "heat": "58万"
   },
   {
    "t": "世界杯决赛禁赛处罚出炉",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%96%E7%95%8C%E6%9D%AF%E5%86%B3%E8%B5%9B%E7%A6%81%E8%B5%9B%E5%A4%84%E7%BD%9A%E5%87%BA%E7%82%89",
    "heat": "40万"
   },
   {
    "t": "丈夫拍妻子出轨却因妨害隐私获刑",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%88%E5%A4%AB%E6%8B%8D%E5%A6%BB%E5%AD%90%E5%87%BA%E8%BD%A8%E5%8D%B4%E5%9B%A0%E5%A6%A8%E5%AE%B3%E9%9A%90%E7%A7%81%E8%8E%B7%E5%88%91",
    "heat": "27万"
   },
   {
    "t": "克莱将加盟热火",
    "url": "https://s.weibo.com/weibo?q=%E5%85%8B%E8%8E%B1%E5%B0%86%E5%8A%A0%E7%9B%9F%E7%83%AD%E7%81%AB",
    "heat": "23万"
   },
   {
    "t": "张彬彬曹骏李光洁吃了演员身份的亏",
    "url": "https://s.weibo.com/weibo?q=%E5%BC%A0%E5%BD%AC%E5%BD%AC%E6%9B%B9%E9%AA%8F%E6%9D%8E%E5%85%89%E6%B4%81%E5%90%83%E4%BA%86%E6%BC%94%E5%91%98%E8%BA%AB%E4%BB%BD%E7%9A%84%E4%BA%8F",
    "heat": "23万"
   },
   {
    "t": "购票后未上车视为放弃席位使用权",
    "url": "https://s.weibo.com/weibo?q=%E8%B4%AD%E7%A5%A8%E5%90%8E%E6%9C%AA%E4%B8%8A%E8%BD%A6%E8%A7%86%E4%B8%BA%E6%94%BE%E5%BC%83%E5%B8%AD%E4%BD%8D%E4%BD%BF%E7%94%A8%E6%9D%83",
    "heat": "17万"
   }
  ],
  "B站": [
   {
    "t": "下一个是谁第七季正片更新啦",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%8B%E4%B8%80%E4%B8%AA%E6%98%AF%E8%B0%81%E7%AC%AC%E4%B8%83%E5%AD%A3%E6%AD%A3%E7%89%87%E6%9B%B4%E6%96%B0%E5%95%A6",
    "heat": ""
   },
   {
    "t": "BLG战胜TES赛后数据",
    "url": "https://search.bilibili.com/all?keyword=BLG%E6%88%98%E8%83%9CTES%E8%B5%9B%E5%90%8E%E6%95%B0%E6%8D%AE",
    "heat": ""
   },
   {
    "t": "第19号台风生成",
    "url": "https://search.bilibili.com/all?keyword=%E7%AC%AC19%E5%8F%B7%E5%8F%B0%E9%A3%8E%E7%94%9F%E6%88%90",
    "heat": ""
   },
   {
    "t": "广州TTG战胜成都AG超玩会 KPL",
    "url": "https://search.bilibili.com/all?keyword=%E5%B9%BF%E5%B7%9ETTG%E6%88%98%E8%83%9C%E6%88%90%E9%83%BDAG%E8%B6%85%E7%8E%A9%E4%BC%9A%20KPL",
    "heat": ""
   },
   {
    "t": "UP主打造末日避难所",
    "url": "https://search.bilibili.com/all?keyword=UP%E4%B8%BB%E6%89%93%E9%80%A0%E6%9C%AB%E6%97%A5%E9%81%BF%E9%9A%BE%E6%89%80",
    "heat": ""
   },
   {
    "t": "西班牙国王同款世界十大餐厅",
    "url": "https://search.bilibili.com/all?keyword=%E8%A5%BF%E7%8F%AD%E7%89%99%E5%9B%BD%E7%8E%8B%E5%90%8C%E6%AC%BE%E4%B8%96%E7%95%8C%E5%8D%81%E5%A4%A7%E9%A4%90%E5%8E%85",
    "heat": ""
   },
   {
    "t": "守护解放西探案季收官",
    "url": "https://search.bilibili.com/all?keyword=%E5%AE%88%E6%8A%A4%E8%A7%A3%E6%94%BE%E8%A5%BF%E6%8E%A2%E6%A1%88%E5%AD%A3%E6%94%B6%E5%AE%98",
    "heat": ""
   },
   {
    "t": "余文乐艾热王以太哀人仙品",
    "url": "https://search.bilibili.com/all?keyword=%E4%BD%99%E6%96%87%E4%B9%90%E8%89%BE%E7%83%AD%E7%8E%8B%E4%BB%A5%E5%A4%AA%E5%93%80%E4%BA%BA%E4%BB%99%E5%93%81",
    "heat": ""
   },
   {
    "t": "后黄金时代韩国何去何从",
    "url": "https://search.bilibili.com/all?keyword=%E5%90%8E%E9%BB%84%E9%87%91%E6%97%B6%E4%BB%A3%E9%9F%A9%E5%9B%BD%E4%BD%95%E5%8E%BB%E4%BD%95%E4%BB%8E",
    "heat": ""
   },
   {
    "t": "Figure研究员全网首秀",
    "url": "https://search.bilibili.com/all?keyword=Figure%E7%A0%94%E7%A9%B6%E5%91%98%E5%85%A8%E7%BD%91%E9%A6%96%E7%A7%80",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "绿我涓滴 会它千顷澄碧",
    "url": "https://m.baidu.com/s?word=%E7%BB%BF%E6%88%91%E6%B6%93%E6%BB%B4+%E4%BC%9A%E5%AE%83%E5%8D%83%E9%A1%B7%E6%BE%84%E7%A2%A7&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "美军机过航台湾海峡 解放军全程跟监",
    "url": "https://m.baidu.com/s?word=%E7%BE%8E%E5%86%9B%E6%9C%BA%E8%BF%87%E8%88%AA%E5%8F%B0%E6%B9%BE%E6%B5%B7%E5%B3%A1+%E8%A7%A3%E6%94%BE%E5%86%9B%E5%85%A8%E7%A8%8B%E8%B7%9F%E7%9B%91&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "世界杯决赛冲突处罚公布",
    "url": "https://m.baidu.com/s?word=%E4%B8%96%E7%95%8C%E6%9D%AF%E5%86%B3%E8%B5%9B%E5%86%B2%E7%AA%81%E5%A4%84%E7%BD%9A%E5%85%AC%E5%B8%83&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "雨天谨防触电 如何科学避险",
    "url": "https://m.baidu.com/s?word=%E9%9B%A8%E5%A4%A9%E8%B0%A8%E9%98%B2%E8%A7%A6%E7%94%B5+%E5%A6%82%E4%BD%95%E7%A7%91%E5%AD%A6%E9%81%BF%E9%99%A9&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "微信新功能有点丑丑的",
    "url": "https://m.baidu.com/s?word=%E5%BE%AE%E4%BF%A1%E6%96%B0%E5%8A%9F%E8%83%BD%E6%9C%89%E7%82%B9%E4%B8%91%E4%B8%91%E7%9A%84&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "女子55元捡漏一万四项链被要求退款",
    "url": "https://m.baidu.com/s?word=%E5%A5%B3%E5%AD%9055%E5%85%83%E6%8D%A1%E6%BC%8F%E4%B8%80%E4%B8%87%E5%9B%9B%E9%A1%B9%E9%93%BE%E8%A2%AB%E8%A6%81%E6%B1%82%E9%80%80%E6%AC%BE&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "男子被反锁在新能源汽车后备箱5小时",
    "url": "https://m.baidu.com/s?word=%E7%94%B7%E5%AD%90%E8%A2%AB%E5%8F%8D%E9%94%81%E5%9C%A8%E6%96%B0%E8%83%BD%E6%BA%90%E6%B1%BD%E8%BD%A6%E5%90%8E%E5%A4%87%E7%AE%B15%E5%B0%8F%E6%97%B6&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "男子4次恶意别车被罚 网友：罚得好",
    "url": "https://m.baidu.com/s?word=%E7%94%B7%E5%AD%904%E6%AC%A1%E6%81%B6%E6%84%8F%E5%88%AB%E8%BD%A6%E8%A2%AB%E7%BD%9A+%E7%BD%91%E5%8F%8B%EF%BC%9A%E7%BD%9A%E5%BE%97%E5%A5%BD&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "62岁超高龄孕妇诞下6斤重男婴",
    "url": "https://m.baidu.com/s?word=62%E5%B2%81%E8%B6%85%E9%AB%98%E9%BE%84%E5%AD%95%E5%A6%87%E8%AF%9E%E4%B8%8B6%E6%96%A4%E9%87%8D%E7%94%B7%E5%A9%B4&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "英超揭幕战 阿森纳3-0考文垂",
    "url": "https://m.baidu.com/s?word=%E8%8B%B1%E8%B6%85%E6%8F%AD%E5%B9%95%E6%88%98+%E9%98%BF%E6%A3%AE%E7%BA%B33-0%E8%80%83%E6%96%87%E5%9E%82&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
