window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-24"]={
 "date": "2026-08-24",
 "updated": "07:59",
 "items": [
  {
   "t": "CDPR：《巫师 4》预计 2028 年推出",
   "url": "https://www.ithome.com/0/993/759.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-24T23:46:56+08:00",
   "sum": "IT之家 8 月 24 日消息，TGA 官方通过社交平台宣布，CD Projekt Red 确认，《巫师 4》预计将于 2028 年发行。 CDPR 曾在今年 3 月发布的 2025 财年报告中提到，公司正在大幅扩充《巫师 4》开发团队。截至 2026 年 2 月 28 日，该项目已有 499 名开发人员参与。 诺布尔证券公司分析师马特乌什・赫扎诺夫斯基曾在今年 1 月预测，CDPR 在《巫师 4》的开发与营销上的投入或将超 50 亿元。他表示，《巫师 4》的开发成本可能达到 14 亿波兰兹罗提（IT之家注：现汇率约合 25.49 亿元人民币），而 CDPR 在营销方面的投入或与之相当，这将使 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_00.png",
   "comment": ""
  },
  {
   "t": "ACEMAGIC 推出 F2A 迷你主机：酷睿 Ultra X7 358H 处理器、32GB 内存",
   "url": "https://www.ithome.com/0/993/758.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-24T23:41:11+08:00",
   "sum": "IT之家 8 月 24 日消息，ACEMAGIC 现已推出新一代迷你主机 F2A，新品主打小巧机身，搭载英特尔 Panther Lake 平台。 IT之家注意到， 这款迷你主机采用英特尔酷睿 Ultra X7 358H 处理器 ，拥有 16 核心 16 线程，其 NPU 的 AI 算力最高可达 50 TOPS，配备 Arc B390 核显，整机 AI 性能最高可达 180 TOPS。 规格方面，该迷你主机尺寸为 128*128*37mm， 标配 32GB LPDDR5X 内存和 1TB NVMe 固态硬盘 。新机配备 HDMI 2.1、DP、USB4 Type-C、USB Type-A、全功能 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_01.jpg",
   "comment": ""
  },
  {
   "t": "比亚迪明天举办仰望 U7 驾驶者大会，将带来“史无前例的极限挑战”",
   "url": "https://www.ithome.com/0/993/757.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-24T23:35:16+08:00",
   "sum": "IT之家 8 月 24 日消息，比亚迪旗下高端豪华品牌仰望汽车今天（24 日）宣布，仰望 U7 驾驶者大会将于 8 月 25 日举办。届时，一台未经特调的量产版 U7 将带来一场“史无前例的极限挑战”。 随后在今天晚些时候，仰望销售事业部总经理胡晓庆发文透露，仰望 U7 还在高温高湿的南宁发起了 一场超长的耐力测试 ，速度 240km/h，全程换人不换车。这次耐力测试的结果，也会在仰望 U7 驾驶者大会上公布。 胡晓庆进一步透露，比亚迪将正式发起“仰望 U7 改装计划”，并在明天的活动中揭示更多共创细节与设计巧思。 据IT之家此前报道，仰望 U9X、U8L、U7 参与了今年古德伍德速度节的 H …（截断，全文见原文）",
   "img": "data/img/2026-08-24_02.jpg",
   "comment": ""
  },
  {
   "t": "直接问你要钱还是坚持使命，Anthropic 面试流程曝光",
   "url": "https://www.ithome.com/0/993/756.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-24T23:33:48+08:00",
   "sum": "IT之家 8 月 24 日消息，据外媒 Axios 今日报道，熟悉 Anthropic 招聘流程的人士透露，这家前沿人工智能实验室会在招人时问一个相当直接的问题： 如果公司的使命与金钱发生冲突时 ， 你会如何选择 ？ 据报道，所有 Anthropic 求职者都需要参与一次文化面试，让公司评估应聘者的价值观。 一位匿名人士透露，他曾在面试环节被问到：“如果公司有一天为了安全放弃 AI 业务，导致股价归零，你有何感想？” 职场网站 Blind 的一个匿名回答是这么样的：“我那时候很诚实地说，如果股价真的跌到 0，我会不高兴…… 我希望努力创造最大社会价值、坚持道德原则的同时，建立一家长期经营的企业 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_03.png",
   "comment": ""
  },
  {
   "t": "微信鸿蒙版 App 获 8.0.21.16 版本邀测升级",
   "url": "https://www.ithome.com/0/993/755.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-24T23:28:23+08:00",
   "sum": "IT之家 8 月 24 日消息，微信鸿蒙版 App 今日在华为应用市场（App Gallery）开启了 8.0.21.16 (8394000) 版本邀测升级（需收到短信通知后点击链接跳转安装，未收到短信需继续等待），测试时间为 2026/8/24-2026/9/24。 和往常一样，本次更新的说明依旧为“ 修复了一些已知问题 ”。 据用户反馈，此前 8.0.20 版本的微信新增了如下特性： 聊天中的笔记查看时右上角三点新增收藏； 视频号点击分享新增设为铃声，更换来电铃声时点进视频新增设为铃声浮动按钮； 视频号评论支持搜索表情和动画表情，支持查看评论中的动画表情； 发现-游戏-右上角人头-记录-微 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_04.jpg",
   "comment": ""
  },
  {
   "t": "iPhone 18 Pro 与折叠屏 iPhone 即将登场，苹果 2026 秋季新品发布会何时举办？",
   "url": "https://www.ithome.com/0/993/754.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T23:13:02+08:00",
   "sum": "IT之家 8 月 24 日消息，苹果 2026 秋季新品发布会即将到来，届时 iPhone 18 Pro，以及最受大伙期待的折叠屏 iPhone 将会登场。外媒 MacRumors 今日发文，分析这场发布会的具体举办时间。 澳大利亚媒体 ChannelNews 近日发文称，iPhone 18 Pro 和 iPhone Ultra 的发布会将于 9 月 8 日举行。但这种说法比较站不住脚， 苹果从未在美国劳动节第二天举办 iPhone 发布会 。从历史规律看，劳动节和发布会之间通常会至少间隔两天，因此今年的发布会可能会安排在 9 月 9 日或之后。 如果苹果将发布会安排在 9 月 8 日或 9 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_05.jpg",
   "comment": ""
  },
  {
   "t": "小米集团副总裁朱丹：芯片研发投入是为下一个十年买“入场券”",
   "url": "https://www.ithome.com/0/993/753.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T23:10:26+08:00",
   "sum": "IT之家 8 月 24 日消息，小米今天（24 日）发布了三款自研芯片，随后在当天晚间登上央视财经频道。小米集团副总裁朱丹在采访中介绍，小米的判断很明确，AI 时代算力是一切智能体验的根基，不掌握芯片能力，就无法从底层定义产品体验。所以这笔投入不是“烧钱”，是在 为下一个十年买“入场券” 。 报道援引业内人士的分析称，国内多家企业持续加码芯片自研，通过长期高额的技术投入，完善全场景算力布局，是产业链自主可控、产业高质量发展的重要趋势。 综合IT之家此前报道，小米新一代玄戒芯片今天实现“三芯齐发”。 玄戒 O3，AI 旗舰 SoC，安兔兔首破 500 万 玄戒 O100，1.22TB/s 高带宽 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_06.jpg",
   "comment": ""
  },
  {
   "t": "Lava 推出 Virat V1 Pro 5G 手机：6.75 寸 720P LCD 屏幕、紫光展锐 T8200 芯片",
   "url": "https://www.ithome.com/0/993/747.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-24T22:56:48+08:00",
   "sum": "IT之家 8 月 24 日消息，Lava 今天在印度市场推出 Virat V1 Pro 5G 手机，新品定位中低端，采用 720P 屏幕和紫光展锐芯片。 据介绍， 这款手机配备 6.75 英寸的 LCD 屏幕 ，分辨率为 720*1600，支持 120Hz 高刷。搭载紫光展锐 T8200 芯片，拥有 6GB 内存和 128GB 存储空间。 同时，这款手机的尺寸是 168.29*77.64*8.68mm，重量为 207g。 出厂搭载 Android 16 操作系统 ，具备 IP64 级防尘防水能力，后置主摄为 5000 万像素。 此外，这款手机提供午夜蓝、冰霜白两种配色，定价为 15,999 印 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_07.jpg",
   "comment": ""
  },
  {
   "t": "微软删除了逾 17 万非营利组织的数据",
   "url": "https://www.solidot.org/story?sid=85183",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-24T22:48:16+08:00",
   "sum": "微软曾从 2013 年起向全世界的小型非营利组织免费提供 Microsoft 365 Business Premium，但在 2025 年初它宣布将从 2025 年 7 月起停止提供免费授权，转为提供折扣价付费订阅。6 月 11 日前如果没有转为付费的账号内相关数据将被删除。根据 Slate 的报道，没有注意到微软邮件通知的非营利组织遭到重创，17.1 万非营利组织储存在 OneDrive 中的数据被删除，全部丢失。一名经营着一家儿童医保组织的人士称，他翻遍了该组织的邮件存档和垃圾邮件，没有看到任何授权终止的通知。在 Reddit 和微软官方的技术社区论坛，很多非营利组织都表示他们没有收到提前 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "美国音乐人 Dr. Dre 公开支持 AI 音乐，将其类比鼓机、合成器",
   "url": "https://www.ithome.com/0/993/745.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-24T22:34:21+08:00",
   "sum": "IT之家 8 月 24 日消息，据科技媒体 TechRadar 今天报道，美国音乐人安德烈 · 罗梅勒 · 杨（艺名 Dr. Dre）近日公然承认自己在音乐创作时使用 AI。 IT之家从原报道了解到，Dr. Dre 对此表示：“这是一种全新的创意工具，我拥抱它，并迫不及待想看看它最终能带来什么。” 他还将 AI 工具与鼓机 、 合成器等进行类比 ，并说这些当今时代十分普遍的工具，最初出现时同样遭到了强烈抵制。 Dr. Dre 并没有在采访中透露自己如何使用 AI。因此我们不清楚他究竟是用 AI 生成完整歌曲，还是只用 AI 分离现有歌曲的不同元素。 Deezer 近期表示，其平台上传的新音乐已 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_09.jpg",
   "comment": ""
  },
  {
   "t": "法国出台有关法律，今秋新学年起实施高中校园手机禁令",
   "url": "https://www.ithome.com/0/993/744.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T22:29:02+08:00",
   "sum": "IT之家 8 月 24 日消息，据央视新闻，当地时间 8 月 24 日，法国总统马克龙表示，他已颁布有关法律，从今年秋季新学年起禁止高中生在校使用手机。 马克龙表示，保护儿童免受电子屏幕带来的负面影响已刻不容缓，“没有手机的学校意味着 重新找回安宁的学习环境 ”。 法国议会此前于 7 月 21 日通过旨在 保护未成年人免受社交网络风险影响 的相关法律。法律规定，学生在小学、初中和高中校园内不得使用手机或其他电子通信终端设备。 另一方面，据IT之家此前报道，当地时间 8 月 14 日，法国宪法委员会宣布，否决一项 禁止 15 岁以下未成年人使用社交媒体 的法案，认为相关规定对表达和通信自由构成“ …（截断，全文见原文）",
   "img": "data/img/2026-08-24_10.jpg",
   "comment": ""
  },
  {
   "t": "消息称三星 Galaxy S27 Ultra 手机尺寸与前代几乎完全相同，主要重新设计摄像头布局",
   "url": "https://www.ithome.com/0/993/743.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-24T22:26:24+08:00",
   "sum": "IT之家 8 月 24 日消息，博主 @i冰宇宙 今日透露， 三星 Galaxy S27 Ultra 的尺寸和显示屏尺寸将与 Galaxy S26 Ultra 几乎完全相同 。 博主称新机的 S Pen 将继续位于左侧，扬声器也将保留在左侧。 除了重新设计的摄像头布局外 ，这两款手机的外观几乎一模一样，仅有一些细微的差异。 作为参考，三星 Galaxy S26 Ultra 手机搭载 6.9 英寸 AMOLED 屏幕，尺寸为 163.6 x 78.1 x 7.9mm。 IT之家注意到，根据博主昨日发布的摄像头布局对应图，Galaxy S27 Ultra 的主摄和超广角摄像头采用纵向排列，5 倍长 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_11.jpg",
   "comment": ""
  },
  {
   "t": "苹果 Apple Store 应用 AI 助手悄悄上线，目前处于早期预览状态",
   "url": "https://www.ithome.com/0/993/742.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T22:19:49+08:00",
   "sum": "IT之家 8 月 24 日消息，据 X 平台博主 ShrimpApplePro 今日发文，苹果 Apple Store 应用已在逐步推送 AI 助手，截图显示其处于“早期预览”（IT之家注：Early Preview）状态。 具体而言，该功能可以列出不同苹果产品、比较两款 iPhone、查询订单和处理以旧换新等。 苹果给出的实例提示语是“帮我挑选一款 Apple Watch”， 这意味着该助手可根据用户需求，引导用户选择不同尺寸的手表，以及挑选表带等配件 。 目前我们还不清楚这项功能究竟向多少用户开放，外媒 Appleinsider 称其尚未收到推送。",
   "img": "data/img/2026-08-24_12.png",
   "comment": ""
  },
  {
   "t": "Wi-Fi 8 专注于提升可靠性",
   "url": "https://www.solidot.org/story?sid=85182",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-24T21:37:30+08:00",
   "sum": "从 2009 年的 Wi-Fi 4 起，每一代 Wi-Fi 的一大卖点都是相比前一代数据速率提升多少。Wi-Fi 5 的最大数据速率十倍于 Wi-Fi 4，到 Wi-Fi 7 每频段理论最大吞吐量达到了 23Gbps，对于大部分用户的网速是绰绰有余了。也许是时候放慢速度了。正在开发中的 Wi-Fi 8 将与 Wi-Fi 7 维持基本相同的最大数据速率、支持相同数量的空间流，使用相同的 4096-QAM（4K-QAM）调制，工作在相同的频段，支持相同的 320MHz 信道带宽。Wi-Fi 8 将专注于提升可靠性，目标是在不同的信噪比 (SINR) 水平下吞吐量提升 25%；95% 的请求延迟降低 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "【跑团】机核探灵实录 第一辑丨为生计，众编辑初探诡宅",
   "url": "https://www.gcores.com/radios/218495",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-24T21:00:00+08:00",
   "sum": "本期时间轴制作：雏雏 欢迎来到机核会员跑团节目——《机核探灵实录》！ 毫不意外的，坐标北京的「机核网」又又又又又又一次陷入了经营危机。面对突如其来的困局，几位编辑部的成员决定兵行险招： “要想火，还是得有活儿！今天咱就豁出去了！” <Gpass专题页>",
   "img": "data/img/2026-08-24_14.jpg",
   "comment": ""
  },
  {
   "t": "Anthropic 最强模型难以吸引用户",
   "url": "https://www.solidot.org/story?sid=85181",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-08-24T20:27:02+08:00",
   "sum": "Anthropic 的美国客户正使用其最强大 AI 工具的更廉价替代品，引发了外界对其高投入商业模式的质疑，而市场普遍预计 Anthropic 即将进行史上规模最大的 IPO。根据支付服务集团 Ramp 收集的 7 万家公司支出数据，Anthropic 规模最大、成本最高的模型 Fable 5 发布两个多月后，其支出占该公司各类工具总支出的比例仍仅约为 11%，目前已趋于稳定。这打破了企业用户默认选择最强大模型的惯例。分析师和投资者表示，这一变化主要是由于 Fable 5 价格高昂，以及旧款模型能满足大部分企业需求。如果这一转变持续下去，可能会彻底改变前沿 AI 实验室的商业模式。前沿 AI …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《骤影·绯月杀》将于8月25日开启限时七日测试",
   "url": "https://www.gcores.com/articles/218722",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-24T19:00:00+08:00",
   "sum": "由来自杭州星汉明空 天命玄鸟游戏工作室 开发的国产非对称竞技游戏 《骤影·绯月杀》 ，将于 8月25日到8月31日 ，迎来 为期七天 的首次公开测试。与此同时，游戏正式官宣定档9.25中秋发售。 I人E人，都能感受乐趣 《骤影·绯月杀》本质上是一款 融合身份推理与快节奏战斗的奇幻狼人杀游戏 ，但它可不是那种一群人围坐一圈“动嘴投票”的传统狼人杀。这款游戏的核心玩法可以概括为： “既能吵吵，也能动手。” 游戏背景设定于一片被黑暗侵蚀的大陆，玩家将扮演秘火使团（好人）或冥界使徒（狼人），在 10人局 中展开 3对7 的明暗博弈。表面上是净化瘟疫、抵御怪物的冒险，实则暗流涌动——每局随机分配的3名“ …（截断，全文见原文）",
   "img": "data/img/2026-08-24_16.png",
   "comment": ""
  },
  {
   "t": "Valve 诞生 30 周年",
   "url": "https://www.solidot.org/story?sid=85180",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-24T18:52:37+08:00",
   "sum": "Valve 由前微软员工 Gabe Newell 和 Mike Harrington 创办于 1996 年 8 月 24 日，该公司的第一款游戏是备受好评的《半条命》，它被认为对 FPS 这一游戏类别产生了深远影响。Harrington 于 2000 年离开 Valve。Valve 在 2003 年开发了 Steam，之后随《半条命2》的发布强制捆绑推送给玩家，此举曾引起广泛批评，但它最终成为 Valve 最主要的收入来源，它过于成功以至于部分导致 Valve 大幅减少了游戏新作的开发速度。Valve 的游戏开发主要集中在 2013 年前，它发布了一系列享有盛誉的游戏作品，包括《反恐精英》系列 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "国际计量大会将讨论用闰时取代闰秒",
   "url": "https://www.solidot.org/story?sid=85179",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-08-24T17:50:52+08:00",
   "sum": "今年 10 月在法国举行的国际计量大会将讨论用闰时取代闰秒。闰秒需要经常性修改，会导致混乱，而引入闰时后数百年内无需修改。协调世界时（UTC）基于用原子振动实现的高精度原子钟来确定，成为 1 秒长度的标准。不过由地球自转时间决定的 1 天长度会发生不规则变化，因此会产生偏差。地球的自转速度根据潮汐涨落以及地球内部地核运动而波动。地球的一天即地球自转一圈，大约需要 86,400 秒。闰秒的作用就是调整与原子钟的偏差，当偏差累积即将超过 0.9 秒时，就会在一天中增加1秒。1972 年引入闰秒以来已修改了 27 次。然而对于需要同步时间进行自动控制的金融交易、交通、电力等高端通信系统而言，哪怕是微 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "TikTok 同意支付 4 亿美元和解美国儿童隐私诉讼",
   "url": "https://www.solidot.org/story?sid=85178",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-24T17:41:25+08:00",
   "sum": "TikTok 与字节跳动同意支付 4 亿美元与美国司法部就儿童网络隐私争议达成和解。美国司法部 2024 年代表联邦贸易委员会（FTC）起诉 TikTok，指控 TikTok 允许数百万名 13 岁以下儿童在家长不知情或未同意的情况下创建账户，并设置障碍，让家长难以要求删除这些账户。诉讼指 TikTok 违反儿童网络隐私法，在未取得家长同意的情况下收集儿童个人资料。TikTok 与字节跳动同意达成一项 4 亿美元的和解协议，以解决美国司法部对 TikTok 的指控。",
   "img": "",
   "comment": ""
  },
  {
   "t": "折叠 iPhone 细节曝光，苹果想折叠的不只是屏幕",
   "url": "https://www.ifanr.com/1676310?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-24T17:31:09+08:00",
   "sum": "期待值拉满，槽点也不少 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "嫦娥七号推迟到明年发射",
   "url": "https://www.solidot.org/story?sid=85177",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-08-24T17:18:10+08:00",
   "sum": "中国载人航天工程网周日发表一句话声明：“本着稳妥可靠、万无一失的原则，经综合研判，嫦娥七号任务不满足发射条件，不能在今年预定窗口实施。”官方没有解释原因。嫦娥七号原计划的发射窗口是 2026 年 8 月 24 日上午。下一个发射窗口可能是明年 2 月或 3 月。推迟发射的一个可能原因是台风娜拉的影响，娜拉正在海南文昌发射场附近海域徘徊，在发射窗口关闭前，天气状况不太可能好转。嫦娥七号将登陆月球南极，寻找水冰，探测器对登陆地区的日照条件要求较高。",
   "img": "",
   "comment": ""
  },
  {
   "t": "小米发布玄戒 AI 芯片「全家桶」，还官宣了小米「阔折叠」",
   "url": "https://www.ifanr.com/1676441?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-24T17:07:58+08:00",
   "sum": "小米掀桌了 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "独自在酒店但并不孤独的录音-在TI2026结束后，录音笔VOL.770",
   "url": "https://www.gcores.com/radios/218717",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-24T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-08-24_23.jpg",
   "comment": ""
  },
  {
   "t": "烏克蘭遭革職防長告訴BBC，該質問澤連斯基對貪腐所知多少",
   "url": "https://www.bbc.com/zhongwen/articles/c98053p64d5o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-24T16:40:31+08:00",
   "sum": "民意支持度頗高的前防長費多羅夫呼籲烏克蘭舉行戰時選舉，總統澤連斯基警告這將引發滅國級政治「海嘯」。",
   "img": "data/img/2026-08-24_24.jpg",
   "comment": ""
  },
  {
   "t": "英伟达押注 Perplexity，但它真的值 300 亿美金吗？",
   "url": "https://www.ifanr.com/1676435?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-24T16:33:22+08:00",
   "sum": "现在，他们把筹码压到了 AI 应用公司上了——这次看上的，是曾经的 AI 明星公司 Perplexity。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "離婚、智能手機與管控——BBC觀察塔利班如何治理阿富汗",
   "url": "https://www.bbc.com/zhongwen/articles/clyq33wy142o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-24T16:27:43+08:00",
   "sum": "塔利班重返執政五年後，BBC跟隨其高層人物，觀察這個組織如何重塑阿富汗。",
   "img": "data/img/2026-08-24_26.jpg",
   "comment": ""
  },
  {
   "t": "摩托罗拉的 GrapheneOS 手机预计比 Pixel 手机更贵",
   "url": "https://www.solidot.org/story?sid=85174",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-24T16:16:37+08:00",
   "sum": "摩托罗拉正与 Android 安全加固项目 GrapheneOS 合作，准备在 2027 年推出支持 GrapheneOS 的智能手机。GrapheneOS 目前只支持 Google 的 Pixel 智能手机，原因是 Pixel 使用的 Tensor SoC 提供了项目所需的安全特性，但不是所有高通手机芯片都提供了类似的安全特性。高通只有最昂贵的 8 系列芯片才具有类似安全功能。这意味着摩托罗拉只有高端旗舰型号才能支持 GrapheneOS，而此类型号价格不菲。GrapheneOS 项目透露其定价甚至比 Pixel 手机更贵。最新的 Pixel 11 系列起售价为 900 美元。 摩托罗拉未来 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "九成生物医学论文有 AI 辅助写作痕迹",
   "url": "https://www.solidot.org/story?sid=85173",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-24T15:26:30+08:00",
   "sum": "在论文写作中使用 AI 的情况可能比以前认为的更普遍。根据发表在 arXiv 上的一篇预印本，对 PubMed Central 数据库收录的 2025 年全年发表的英文论文的分析显示，LLM 的使用比例高达 77%，而 2024 年这一比例为 52%。这一结论与 2025 年进行的一项调查结果一致。调查显示，71% 的研究人员表示在使用 AI 辅助写作——实际使用率可能高于承认的水平。2025 年 12 月发表的论文有近九成出现了 AI 辅助写作的痕迹。最新研究还发现，AI 辅助写作在摘要、引言和讨论部分比在方法和结果部分更为常见。",
   "img": "",
   "comment": ""
  },
  {
   "t": "调查显示三分之一英文网页有 AI 创作痕迹",
   "url": "https://www.solidot.org/story?sid=85172",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-24T15:06:36+08:00",
   "sum": "美国皮尤研究中心的数据科学家使用 AI 检测工具分析了过去五年的 50 万英文网页，估计其中 AI 撰写内容的比例。所有这些样本网页中，十分之一有明显 AI 创作痕迹。在 OpenAI 的 AI 工具 ChatGPT 于 2022 年底推出之后，AI 内容的比例在不断上升。2026 年 7 月的快照中，逾三分之一 ChatGPT 推出后发布的网页显示出 AI 创作的痕迹。在主要顶级域名中 AI 创作文本的分布并不均匀。ChatGPT 最初发布时 AI 语言模式在 .com、.org、.edu 和 .gov 等域名上的出现频率大致相同。但 2026 年的样本中十分之一的 .com 域名显示出 A …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "免费游戏隐藏的高成本",
   "url": "https://www.solidot.org/story?sid=85171",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-24T14:26:31+08:00",
   "sum": "免费游戏并不真免费，游戏内虚拟物品的售价可能比一款典型 3A 游戏的定价高得多。免费游戏内的虚拟交易通常被称为微交易，然而很多微交易动辄上百美元，“微”之名其实名不副实。根据《Frontiers in Public Health》上的一项研究，研究人员基于 2308 名 10-19 岁奥地利学生（48.8% 为男性；平均年龄 14.3 岁）的数据，分析了游戏内消费的分布情况及其与游戏成瘾、赌博成瘾和社会经济地位的关联。他们发现，支出前 10% 的青少年贡献了 61.4% 的总消费额；重度消费者比轻度消费者更容易出现游戏成瘾和赌博成瘾；高消费额并非仅限于家庭经济条件较好的青少年。研究人员认为，免 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《城堡漂流记》Demo今日上线",
   "url": "https://www.gcores.com/articles/218715",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-24T14:16:51+08:00",
   "sum": "由荷兰独立工作室Renegade Games开发的《城堡漂流记》（Castle Away）今日正式推出Demo，现已登陆Steam，玩家可免费下载体验。 <内嵌内容，请前往机核查看> 经过多轮玩家测试与玩法调整，开发团队对游戏内容进行了持续打磨。本次 Demo 将带来一段完整且经过优化的游戏体验，并开放相当数量的内容供玩家探索，让玩家提前感受《城堡漂流记》的核心玩法。游戏正式版预计于2026年第四季度发售。 易于上手，打造属于你的飞行城堡 《城堡漂流记》是一款上手简单、以单局冒险为核心的策略游戏，并融入轻度 Roguelite元素。 游戏中，玩家将驾驭一座能够自由扩张的飞行城堡，在受诅咒的土地 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_31.png",
   "comment": ""
  },
  {
   "t": "在西南英格蘭的角落，編織手工給移英港人女士們另一個家",
   "url": "https://www.bbc.com/zhongwen/articles/cvgyewnred2o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-24T14:15:27+08:00",
   "sum": "位於布里斯托爾的「編織微笑」小組旨在促進移英港人的交流互動。",
   "img": "data/img/2026-08-24_32.jpg",
   "comment": ""
  },
  {
   "t": "极端磁场改变光传播方式",
   "url": "https://www.solidot.org/story?sid=85170",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-24T13:36:21+08:00",
   "sum": "天文学家首次利用天然极端磁场，即对磁星信号的观测研究，为 90 年前德国物理学家海森堡作出的量子电动力学预言提供了迄今最有力的证据：看似空无一物的真空，在极端磁场中会改变光的传播方式，产生真空双折射效应。研究人员利用 NASA 成像 X射 线偏振探测器，对编号 1E 1547.0-5408 的射电磁星进行了观测，并结合国际空间站 X 射线望远镜以及澳大利亚帕克斯射电望远镜的数据展开分析。磁星是大质量恒星爆炸后留下的致密残骸，拥有宇宙已知最强的磁场。理论认为，当磁场足够强时，真空不再是无性质的虚空，而是表现出类似晶体的光学性质，使不同偏振方向的光以不同速度传播，从而改变 X 射线偏振特征。1E1 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "折叠 iPhone 最全爆料汇总：用过的都说好，但有两个大缺点",
   "url": "https://www.ifanr.com/1676426?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-24T13:19:31+08:00",
   "sum": "一万五的 iPhone，你会买吗 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "快時尚品牌Shein赴港上市 估值大減至270億美元",
   "url": "https://www.bbc.com/zhongwen/articles/cgqd22pp13lo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-24T13:16:33+08:00",
   "sum": "據Shein提交港交所文件，該公司股份擬於9月1日正式掛牌。",
   "img": "data/img/2026-08-24_35.jpg",
   "comment": ""
  },
  {
   "t": "支持中文配音：温馨治愈系拼图游戏《木木屋》将于9月17日发售",
   "url": "https://www.gcores.com/articles/218711",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-24T12:34:32+08:00",
   "sum": "开发商 Tiny Monks Tales 与发行商 Daedalic Entertainment 欣然宣布，即将推出的叙事型立体场景拼搭游戏《木木屋》（Woodo）将在发售时提供8种语言的完整配音，包括英语、德语、法语、西班牙语、日语、韩语、俄语和中文，让来自世界各地的玩家都能沉浸于这段温暖人心的故事之中。 <内嵌内容，请前往机核查看> 本作的配音阵容还包括劳伦斯·奥利弗奖得主 Miriam Teak-Lee （《Hamilton》《& Juliet》），以及 近藤唯（Yui Kondo） （《零～红蝶～REMAKE》《赛马娘 Pretty Derby》）等实力派演员。 八种语言配音阵容 陈婷 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_36.jpg",
   "comment": ""
  },
  {
   "t": "50 台 DGX + 万亿 Token 补贴：上影与筷子科技打造专业级 AI 片场",
   "url": "https://www.ifanr.com/1676318?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-24T12:00:14+08:00",
   "sum": "一座专属的「AI 片场」，影视专家易用、可依赖的基建。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "AI 开发者每天都要刷的网站，准备 130 亿美金卖了",
   "url": "https://www.ifanr.com/1676393?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-08-24T11:35:22+08:00",
   "sum": "AI 行业下一笔百亿美元级收购，可能落在许多开发者每天都会打开的网站上：Hugging Face——对，就是前不久险些被 OpenAI 的神秘新模型攻破的那个平台。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "100 万像素的摄像头，为什么是苹果 AI 最重要的零件？｜硬哲学",
   "url": "https://www.ifanr.com/1676333?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-24T10:18:22+08:00",
   "sum": "随时在的硬件，记录完整的你 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "今年我国已有 7 种高端钢材实现全新突破，面向新能源汽车、人形机器人等新兴赛道",
   "url": "https://www.ithome.com/0/993/332.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-24T07:52:39+08:00",
   "sum": "IT之家 8 月 24 日消息，据央视新闻客户端 8 月 22 日报道，我国钢铁产量连续多年位居世界首位。今年以来，钢铁企业依托全国重点实验室，聚焦高端特种钢材持续发力，不断实现核心技术突破， 一大批高端钢材实现了自主量产 。 钢材如何做到强度过硬，还能抵御海水腐蚀？在河北唐山的钢铁实验室，记者找到了答案。钢材加工过程中会产生易导致材料脆化的碳化物，科研人员通过调控钢材原子结构，将碳化物有效包裹。 研究人员给记者算了一笔账，一台海上风电机要用钢数百吨，换上这种高性能钢， 钢板可以做得更薄，合金用量也大幅减少 。 如今，不只在海上，我国已经搭建起覆盖 深海装备、舰船制造、航空航天 等多场景的高端 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_00.png",
   "comment": ""
  },
  {
   "t": "消息称华为 FreeBuds 7 无线耳机共有黑、白、橙、紫四个颜色，白色款真机曝光",
   "url": "https://www.ithome.com/0/993/331.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T07:50:23+08:00",
   "sum": "IT之家 8 月 24 日消息，博主 @RuryRen 今早发文透露， 华为 FreeBuds 7 共有黑、白、橙、紫四个颜色 。同时，博主还晒出了 FreeBuds 7 白色款真机照片。 据IT之家昨日报道，华为 FreeBuds 7 无线耳机目前已在各大平台曝光。爆料图显示，新款耳机取消家族式水滴造型设计，改为传统半入耳式设计，耳柄部分则延续了 Pro 系列的家族化设计造型。 另外，耳机的充电舱也迎来设计调整，改为了 Pro 系列的半椭圆弧设计。爆料称，该耳机支持星闪连接、自适应降噪、耳机仓录音等功能， 价格预计维持前代定价（999 元）不变 。 目前， 华为 FreeBuds 7 已通过 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_01.png",
   "comment": ""
  },
  {
   "t": "NASA 资助 18 个前沿概念研究，含月球熔岩管探测、土星环探测等",
   "url": "https://www.ithome.com/0/993/330.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-24T07:46:59+08:00",
   "sum": "IT之家 8 月 24 日消息，NASA 正为近 20 项技术研究提供资金支持，以帮助培育未来的航天研究能力。 美国宇航局创新先进概念（NIAC）计划已为今年的第一阶段资助选出了 18 个项目，这些项目将共同分享总计 320 万美元 （IT之家注：现汇率约合 2,157.8 万元人民币） 的开发资金。NIAC 旨在推动 NASA 可在未来太空任务中使用的技术突破。 根据当地时间 7 月 29 日公布的获奖名单，今年的奖项包括一系列 NASA 认为具有“变革潜力”的任务概念和研究提案。其中包括加固航天器以探索并承受金星恶劣条件的想法、放射性同位素加热的月球宇航服，以及利用太空尘埃部分遮挡太阳以减 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_02.jpg",
   "comment": ""
  },
  {
   "t": "招金矿业：上半年归母净利润15.78亿元，同比增长9.61%",
   "url": "https://www.jiemian.com/article/14972338.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:36:51+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_03.png",
   "comment": ""
  },
  {
   "t": "人形机器人“手”“脑”并进，赛场“淬炼”推动应用落地",
   "url": "https://www.jiemian.com/article/14972198.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:34:31+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_04.png",
   "comment": ""
  },
  {
   "t": "多家上市银行上半年净息差指标企稳向好",
   "url": "https://www.jiemian.com/article/14972191.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:33:59+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_05.png",
   "comment": ""
  },
  {
   "t": "俄国防部：击落269架乌克兰无人机",
   "url": "https://www.jiemian.com/article/14972074.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:33:11+08:00",
   "sum": "俄罗斯国防部8月23日晚发布通报说，莫斯科时间当天8时至20时，俄防空部队在阿尔汉格尔斯克州、别尔哥罗德州、布良斯克州以及莫斯科地区等俄多地拦截并击落269架乌克兰无人机。（央视新闻）",
   "img": "data/img/2026-08-24_06.png",
   "comment": ""
  },
  {
   "t": "Hugging Face据悉寻求出售，估值或超130亿美元",
   "url": "https://www.jiemian.com/article/14972020.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-24T07:32:36+08:00",
   "sum": "据报道，AI初创公司Hugging Face正寻求出售，公司估值可能达到至少130亿美元。据悉，Hugging Face正与一家银行合作评估潜在买家意向。此前，Hugging Face在2023年的一轮融资中估值达到45亿美元，该轮融资由包括Salesforce、Alphabe、谷歌和英伟达在内的科技巨头领投。",
   "img": "data/img/2026-08-24_07.png",
   "comment": ""
  },
  {
   "t": "年内A股新上市企业达百家，有96家属于战略性新兴产业",
   "url": "https://www.jiemian.com/article/14971988.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:32:25+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_08.png",
   "comment": ""
  },
  {
   "t": "市场潜力大出海空间广，生物医药价值重估在路上",
   "url": "https://www.jiemian.com/article/14971960.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:31:48+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_09.png",
   "comment": ""
  },
  {
   "t": "轻仓试探逢低出手，新基金择时策略升温",
   "url": "https://www.jiemian.com/article/14971953.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-24T07:30:54+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_10.png",
   "comment": ""
  },
  {
   "t": "地方国资“落子”公募股权，行业棋局悄然重构",
   "url": "https://www.jiemian.com/article/14971944.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:30:05+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_11.png",
   "comment": ""
  },
  {
   "t": "今年以来港股ETF密集成立，互联网主题产品“留量”突出",
   "url": "https://www.jiemian.com/article/14971938.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:29:24+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_12.png",
   "comment": ""
  },
  {
   "t": "消息称 AI 初创公司 Hugging Face 探索出售，估值达 130 亿美元",
   "url": "https://www.ithome.com/0/993/329.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-24T07:28:42+08:00",
   "sum": "IT之家 8 月 24 日消息，据 Business Insider 当地时间周日援引知情人士消息报道，人工智能初创公司 Hugging Face 一直在探索出售事宜，该交易对公司的估值可能达到 130 亿美元 （IT之家注：现汇率约合 876.6 亿元人民币） 或更高。 这家总部位于纽约的公司托管开源大语言模型和数据集，据报道一直在与一家银行合作，以评估竞购者的兴趣。 2023 年，Hugging Face 在一轮由科技巨头 Salesforce、Alphabet 旗下谷歌以及英伟达领投的融资中估值达 45 亿美元 （现汇率约合 303.44 亿元人民币） 。 上个月，Hugging Fac …（截断，全文见原文）",
   "img": "data/img/2026-08-24_13.png",
   "comment": ""
  },
  {
   "t": "中国队获U18男篮亚洲杯亚军",
   "url": "https://www.jiemian.com/article/14971931.html",
   "src": "界面新闻",
   "cat": "体育",
   "ts": "2026-08-24T07:27:42+08:00",
   "sum": "北京时间8月23日晚，2026年国际篮联U18篮球亚洲杯决赛战罢，中国U18男篮79-89负于澳大利亚U18男篮，收获本届赛事亚军。虽然决赛失利，但中国队在本届赛事中已经收获了2027年国际篮联U19篮球世界杯的参赛资格。",
   "img": "data/img/2026-08-24_14.png",
   "comment": ""
  },
  {
   "t": "比亚迪张卓透露海洋网 MPV 预计年底上市",
   "url": "https://www.ithome.com/0/993/328.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T07:27:04+08:00",
   "sum": "IT之家 8 月 24 日消息，8 月 23 日，比亚迪海洋网总经理张卓在接受博主“向北不断电”的专访时透露，海洋网 MPV 年底可能要上市了，并表示 MPV 也是市场 独一无二 的存在。 IT之家注意到，在今年 4 月的 2026 北京国际车展上，比亚迪海洋网发布了一款 Ocean-V 概念车，宣称是“能越野的 MPV、能露营的家、可移动的家庭影院、能带娃的大玩具”。Ocean-V 概念车全舱 0 物理按键，可一键进入“海洋观影模式”，方向盘收缩，仪表台翻转出一个大幕布。户外露营模式下，Ocean-V 概念车的座椅可以实现两排相对，座椅全部放倒就是大床。目前，尚不清楚海洋网年底 MPV 是否 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_15.jpg",
   "comment": ""
  },
  {
   "t": "郭锐详解智界 RX 轿跑 SUV 驾控性能，称硬件层面全面对标百万级性能豪车",
   "url": "https://www.ithome.com/0/993/327.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T07:27:02+08:00",
   "sum": "IT之家 8 月 24 日消息，鸿蒙智行智界汽车董事长兼首席执行官郭锐昨晚发文，详细介绍了智界 RX 轿跑 SUV 的驾控性能，称在底盘机械素质方面， 团队是以百万级性能豪车的全套底盘硬件规格与调校标准在打磨该车 ，实现极致操控质感与日常驾乘舒适的双向统一。 据郭锐介绍，智界 RX 搭载创新 343 紧凑车身架构，搭配电磁热控压铸技术， 整车扭转刚度达到 50000+N·m/deg 。超高刚性车身可从根源抑制极限工况下的车身形变，让悬架动作无损耗、响应更纯粹、跟随性更强，充分释放整套底盘的操控潜力。同时通过全车材料科学配重布局， 实现近 50:50 黄金前后轴荷比 ，可规避推头、甩尾现象，让整 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_16.png",
   "comment": ""
  },
  {
   "t": "伊朗官员：若美打经济战，霍尔木兹海峡和波斯湾将再无石油出口",
   "url": "https://www.jiemian.com/article/14971928.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:26:57+08:00",
   "sum": "当地时间8月23日，伊朗最高国家安全委员会秘书雷扎伊表示，如果美国对伊朗继续发动经济战，则没有石油会通过霍尔木兹海峡乃至波斯湾地区出口。伊朗将把任何国家参与或支持美国对伊朗人民发动的经济战视为战争行为。（央视新闻）",
   "img": "data/img/2026-08-24_17.png",
   "comment": ""
  },
  {
   "t": "因使用主播内容训练亚马逊 AI，Twitch 面临集体诉讼",
   "url": "https://www.ithome.com/0/993/326.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-08-24T07:19:39+08:00",
   "sum": "IT之家 8 月 24 日消息，Twitch 正面临一场集体诉讼，原因是其将主播的内容用于训练亚马逊的 AI。 一名 Twitch 主播已针对该平台及其母公司亚马逊提起拟议的集体诉讼，声称他的直播内容以及无数其他创作者的内容，在未经同意、也未获得报酬的情况下被用于生成式 AI 训练。 据 Courthouse News 报道，原告 Warren Pandiscia 是一位拥有约 1000 名粉丝的 Twitch 创作者，于上周在加州北区法院提交了长达 37 页的诉状。诉状指控 Twitch 和亚马逊在未获得适当授权的情况下复制了大量主播视频，这违反了创作者与平台之间的默示协议，也违反了州不公平 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_18.jpg",
   "comment": ""
  },
  {
   "t": "谷歌 Pixel 11 Pro 手机拆解揭示 HiLight 背后的秘密：硬件为 8 颗 RGB LED",
   "url": "https://www.ithome.com/0/993/325.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T07:11:34+08:00",
   "sum": "IT之家 8 月 24 日消息，随着 Pixel 11 系列手机的发布，谷歌推出了一个新的后置视觉提醒环，名为 HiLight，正式取代了前几代 Pixel 上的红外温度传感器。 IT之家注意到，该硬件直接围绕后置相机条上的闪光灯构建，并覆盖全系列机型。目前，HiLight 作为一款专用指示灯，在 Gemini 助手激活时脉冲闪烁，当手机屏幕朝下放置时，会为来自收藏联系人的来电发出亮光。尽管谷歌在发布会上宣布该功能将支持短信，但这一能力在发布时缺失。此外，HiLight 不支持第三方应用集成，这意味着用户无法为单个应用分配特定颜色，以便一眼识别通知来源。视觉自定义也受到严格限制，用户只能从五种 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_19.png",
   "comment": ""
  },
  {
   "t": "中国铁路官方解答儿童乘火车出行疑问：不具备一对一全程看护单独出行儿童的条件",
   "url": "https://www.ithome.com/0/993/324.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T07:04:30+08:00",
   "sum": "IT之家 8 月 24 日消息，当前正值暑期旅客出行高峰时期，许多家长选择带娃出行。针对家长们关于铁路儿童优惠票、儿童是否能单独乘火车出行、列车上是否有儿童托管服务等问题，中国铁路官方昨晚进行了解答，IT之家整理如下： 1、铁路对未满 14 周岁的儿童 购票乘车 是如何规定的？ 答：当前铁路部门的规定是，随同成年人乘车的儿童，年满 6 周岁且未满 14 周岁的应当购买儿童优惠票；年满 14 周岁，应当购买全价票。每一名持票成年人旅客可免费携带一名未满 6 周岁且不单独占用席位的儿童乘车；超过一名时，超过人数应当购买儿童优惠票。免费乘车的儿童单独使用席位时，也应购买儿童优惠票。 儿童优惠票的乘车 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_20.jpg",
   "comment": ""
  },
  {
   "t": "分析师称 Epic 游戏商城改版也难撼动 Steam，Epic 晒数据予以反驳",
   "url": "https://www.ithome.com/0/993/322.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-24T07:00:31+08:00",
   "sum": "IT之家 8 月 24 日消息，Epic Games 长期以来一直试图将 Epic 游戏商城打造成 Steam 的替代品，这也是其自 2018 年以来提供著名的每周免费游戏的原因。最近，Epic 承诺对游戏商城进行大规模改版，以吸引更多游戏发行商和玩家，带来新功能、更精致的用户界面、更好的游戏发现机制，甚至支持 Linux。在最近接受 PC Gamer 采访时，Newzoo 分析师 Emmanuel Rosier 认为，对于 Epic 来说，想通过重新设计来夺回足够的市场份额，可能为时已晚。 这位分析师称，玩家只是为了免费游戏才去 Epic，当他们想购买真正愿意花钱的游戏时，又会转身回到 St …（截断，全文见原文）",
   "img": "data/img/2026-08-24_21.jpg",
   "comment": ""
  },
  {
   "t": "微软 Win11 文件资源管理器将新增“仍要预览”按钮，兼顾安全与下载文件预览体验",
   "url": "https://www.ithome.com/0/993/321.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T06:52:26+08:00",
   "sum": "IT之家 8 月 24 日消息，Windows 11 的文件资源管理器正在恢复一项此前因安全问题被禁用的功能，新增了一个“仍要预览”（Preview anyway）按钮。该功能将在未来几周内开始推送。 据IT之家了解，2025 年 10 月初，用户发现文件资源管理器不再为从互联网下载的文件在预览窗格中显示预览，当时一些人以为这是异常行为或是一个 Bug。 微软后来确认，出于安全原因，其有意阻止了文件资源管理器的预览功能，这使得用户无法快速浏览 PDF 和其他文档。 对于不了解情况的用户，文件资源管理器有两个窗格。一个是“详细信息”窗格，显示所选文件的信息，例如文件大小、创建日期等。它还可以在不 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_22.jpg",
   "comment": ""
  },
  {
   "t": "古尔曼：苹果新款 iMac 今年推出，搭载 M6 芯片并增加新配色",
   "url": "https://www.ithome.com/0/993/320.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T06:40:45+08:00",
   "sum": "IT之家 8 月 24 日消息，据彭博社的马克 · 古尔曼（Mark Gurman）报道，苹果正在准备推出搭载升级芯片和新配色选项的新款 iMac 机型。 古尔曼在其最新的 Power On 通讯中写道，新款机型很可能是搭载 M6 芯片的 24 英寸升级款机型，将取代于 2024 年 10 月推出的现有 M4 机型。 据说新配色也在计划之中，不过古尔曼没有透露具体是什么颜色。IT之家注意到，目前的 iMac 有七种颜色，包括绿色、黄色、橙色、粉色、紫色、蓝色和银色。 除此之外，新款机型预计不会有重大的设计变化。据报道，苹果正在开发配备 OLED 显示屏的 24 英寸 iMac，但这要等几年后才 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_23.jpg",
   "comment": ""
  }
 ]
};
