window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-01"]={
 "date": "2026-08-01",
 "updated": "09:16",
 "items": [
  {
   "t": "KTC 展出“闺蜜机”A25Q5，内置阶跃星辰 Step 系列大模型",
   "url": "https://www.ithome.com/0/984/429.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-01T09:14:45+08:00",
   "sum": "IT之家 8 月 1 日消息，KTC（康冠）在昨日开幕的 2026 ChinaJoy 上集中展出了多款显示设备，包括与阶跃星辰 (StepFun) 携手带来的移动智慧屏 +Step 系列大模型深度融合方案。 这款“闺蜜机”型号 A25Q5，企业官方也将之称为“便携移动屏”。其采用 24.5\" FHD 60Hz 显示面板， 将多模态 AI 装进可随处移动的大屏硬件 ， 还接入 StepFun GUI 助手 。 KTC 亦展出了另一款被称为“豆包大模型 UMAX 版”的“闺蜜机”，该产品则支持 UHD 分辨率（IT之家注：见下图左下角）。 KTC 还集中展出了四款“大师”系列电竞显示器，包括 60 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_00.jpg",
   "comment": ""
  },
  {
   "t": "小米汽车：2026 年 7 月交付量持续超过 3 万台",
   "url": "https://www.ithome.com/0/984/428.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-01T09:07:54+08:00",
   "sum": "IT之家 8 月 1 日消息，今天（1 日）上午，小米汽车官微宣布：2026 年 7 月，小米汽车交付量 持续超过 30000 台 。 在 7 月 30 日的小米澎程技术发布会上，小米创办人、董事长兼 CEO 雷军表示，2 年半的时间，小米汽车发布了两款车 —— 小米 SU7 和小米 YU7。这两款车都成了爆品，并且 累计交付 70 多万台 。 IT之家附小米汽车 2026 年各月交付量： 1 月交付量超 39000 台 2 月交付量超 20000 台 3 月交付量超 20000 台 4 月交付量超 30000 台 5 月交付量超 30000 台 6 月交付量超 30000 台 7 月交付量超 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_01.jpg",
   "comment": ""
  },
  {
   "t": "OpenAI 发现更多 AI 智能体“失控”迹象",
   "url": "https://www.ithome.com/0/984/427.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-01T09:06:26+08:00",
   "sum": "IT之家 8 月 1 日消息，据路透社今日援引知情人士消息， OpenAI 调查 Hugging Face 攻击事件时 ， 发现其他自主 AI 智能体逃离受控环境的案例 。 目前 OpenAI 正在调查具体案例。其中一名消息人士表示，上述“越狱”行为影响范围有限，现在没有任何迹象表明这些智能体逃离了 OpenAI 网络环境。 OpenAI 发言人对此回应称：“我们除了调查 Hugging Face 入侵事件外，还在审查公司其他模型的更广泛活动。” 即使上述事件规模有限，但这些智能体的失控行为，可能进一步推动美国政府加强监管人工智能。 结合IT之家此前报道，Anthropic 也在最近表示，自家 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_02.jpg",
   "comment": ""
  },
  {
   "t": "62.51% 涨幅：iFixit 重上架 Steam Deck LCD 电池零件，售 129.99 美元",
   "url": "https://www.ithome.com/0/984/426.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-01T09:01:53+08:00",
   "sum": "IT之家 8 月 1 日消息，科技媒体 TechPowerUp 昨日（7 月 31 日）发布博文，报道称 iFixit 网站恢复 Steam Deck LCD 电池供货，不过价格从售罄前的 79.99 美元 （IT之家注：现汇率约合 541.1 元人民币） 涨至 129.99 美元 （现汇率约合 879.4 元人民币） ， 上涨 50 美元 （现汇率约合 338.2 元人民币） ，涨幅 62.51%。 售罄前价格 最新上线价格 涨幅 单电池 79.99 美元 （现汇率约合 541.1 元人民币） 129.99 美元 （现汇率约合 879.4 元人民币） 62.51% Fix Kit 套装 84 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_03.jpg",
   "comment": ""
  },
  {
   "t": "ATK 科技 2026 ChinaJoy 展出《宝可梦》联名外设，皮卡丘主题",
   "url": "https://www.ithome.com/0/984/424.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-08-01T08:58:42+08:00",
   "sum": "IT之家 8 月 1 日消息，外设品牌 ATK 科技在 2026 ChinaJoy 上正式展出了《宝可梦》联名外设。 ATK 选择的联名对象是经典电系宝可梦皮卡丘 ，这也与其闪电形的品牌标志相呼应。 ATK 将推出宝可梦联名款 RS7 Air 磁轴键盘和烈空 F1 V3 鼠标 ，其中 前者 采用 75% 配列，支持 8kHz 轮询率与 256kHz 扫描率； 后者 则面向中小手型玩家，搭载原相 PAW3955 + Nordic nRF54LM20 的硬件组合。",
   "img": "data/img/2026-08-01_04.jpg",
   "comment": ""
  },
  {
   "t": "追赶“中国速度”，日产称要想活下去就必须更快发布新车",
   "url": "https://www.ithome.com/0/984/423.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-01T08:56:13+08:00",
   "sum": "IT之家 8 月 1 日消息，面对未来的挑战，日产将把重点放在压缩研发周期上，希望用更快的速度把新车推向市场。 当地时间 7 月 30 日，日产汽车研发部门第一产品开发业务公司副总裁山口和幸接受 Automotive News 采访时表示，日产已经 没有时间继续沿用过去的开发模式 。“我们必须更快推出有吸引力的产品，否则便无法生存。道理就是这么简单。过去的产品开发需要各方充分协商，但整个过程耗时太长。我们已经没有时间继续慢慢讨论。现在的流程更加精简，不再进行低效的来回沟通，开发周期也大幅缩短了。” 日产希望把新车研发速度提高到能与“中国速度”比肩的水平。全新车型的开发周期将 从 52 个月缩短 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_05.png",
   "comment": ""
  },
  {
   "t": "ENERMAX 展示“车规级组件”PC 电源，支持 -10℃ ~ +60℃ 稳定运行",
   "url": "https://www.ithome.com/0/984/422.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-01T08:50:50+08:00",
   "sum": "IT之家 8 月 1 日消息，ENERMAX（保锐 / 安耐美）在昨日开幕的 ChinaJoy 2026 现场首次线下展出了 Platimax III Auto 1200W。这款 PC 电源 号称采用“车规级组件” ， 可在 -10℃ ~ +60℃ 的宽广环境温度内稳定运行 。 仔细观察展板的话可以发现，ENERMAX 表示 Platimax III Auto 1200W 主电容符合 AEC-Q200 标准要求 ，支持自研 AI 温控算法，配备 2 组 12V-2×6 供电接口。其获得 PPLP 和 Cybenetics 白金级转换效率认证，在 PPLP 电源噪声评价体系中得到 SSS 评级。",
   "img": "data/img/2026-08-01_06.jpg",
   "comment": ""
  },
  {
   "t": "国务院国资委党委2026年第一轮巡视完成反馈",
   "url": "https://www.jiemian.com/article/14860700.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-01T08:45:23+08:00",
   "sum": "7月30日上午，国务院国资委党委召开2026年第一轮巡视集中反馈会议。会议指出，从本轮巡视情况看，近年来，中盐集团、中国稀土集团、中国中车集团、中国通号、保利集团、中国电气装备等6家被巡视企业党委各项工作取得了新进展新成效，但仍存在一些问题和风险。有的贯彻落实习近平总书记重要指示批示和党中央决策部署不够扎实；有的推进高质量发展成效不够明显；有的防范化解重大风险不够有力；有的履行全面从严治党责任存在不足；有的落实新时代党的组织路线不够到位，必须采取有力措施，下定决心加快整改。会议要求，要压实巡视整改责任，树立和践行正确政绩观，在真改实改上下功夫，形成各负其责、齐抓共管的良好局面，确保整改落地见效 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_07.png",
   "comment": ""
  },
  {
   "t": "OpenAI 奥尔特曼推介 Astra 模型：协同 AI 智能体工作，主打长周期任务能力",
   "url": "https://www.ithome.com/0/984/421.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-01T08:45:12+08:00",
   "sum": "IT之家 8 月 1 日消息，科技媒体 The Information 今天（8 月 1 日）发布博文，报道称 OpenAI 首席执行官萨姆 · 奥尔特曼（Sam Altman）本周在美国国会山展示名为 Astra 的全新 AI 系列模型， 重点提升长周期任务处理能力。 报道称奥尔特曼于 7 月 29 日本周三会见美国参议员拉斐尔 · 沃诺克（Raphael Warnock）和伯尼 · 莫雷诺（Bernie Moreno），还计划会见参议院情报委员会民主党首席成员马克 · 华纳（Mark Warner）。 消息称在本次闭门会见中，奥尔特曼展示名为 Astra 的新 AI 模型，支持智能体（Ag …（截断，全文见原文）",
   "img": "data/img/2026-08-01_08.png",
   "comment": ""
  },
  {
   "t": "科技早报 | 三大运营商停止第三方互联网渠道号卡办理；中际旭创大股东减持套现超53亿元",
   "url": "https://www.jiemian.com/article/14860196.html",
   "src": "界面新闻",
   "cat": "游戏",
   "ts": "2026-08-01T08:45:00+08:00",
   "sum": "苹果CEO库克回应存储芯片短缺；Meta披露未来支出承诺近7000亿美元；TCL华星回应跨界半导体封装；AI游戏复合型岗位需求增长明显。",
   "img": "data/img/2026-08-01_09.jpg",
   "comment": ""
  },
  {
   "t": "影片《八仙！》票房突破10亿",
   "url": "https://www.jiemian.com/article/14860691.html",
   "src": "界面新闻",
   "cat": "文化",
   "ts": "2026-08-01T08:41:45+08:00",
   "sum": "据灯塔专业版实时数据，截至8月1日0时0分，影片《八仙！》票房突破10亿。",
   "img": "data/img/2026-08-01_10.png",
   "comment": ""
  },
  {
   "t": "“华尔街 AI 股神”的对冲基金高杠杆爆仓出局，规模从 450 亿美元缩水至 100 亿美元",
   "url": "https://www.ithome.com/0/984/420.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-01T08:41:10+08:00",
   "sum": "IT之家 8 月 1 日消息，据外媒 CNBC 昨天报道，前 OpenAI 研究员利奥波德 · 阿申布伦纳（Leopold Aschenbrenner）创立的 AI 对冲基金“全态感知”（Situational Awareness）出现严重危机，规模从 450 亿美元 （IT之家注：现汇率约合 3044.2 亿元人民币） 缩水至约 100 亿美元 （现汇率约合 676.49 亿元人民币） 。 利奥波德曾在两年前表示，自己是世界上少数真正看清未来的人之一。他曾发表一篇 165 页的论文，在硅谷一度成为必读文章，他本人也因此被视为“超级智能时代”的预言者。 然而本周开始，他的远见受到严重考验。他运 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_11.jpg",
   "comment": ""
  },
  {
   "t": "下周37股面临解禁，合计解禁市值超233亿元",
   "url": "https://www.jiemian.com/article/14860690.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-01T08:38:07+08:00",
   "sum": "",
   "img": "data/img/2026-08-01_12.png",
   "comment": ""
  },
  {
   "t": "加息交易降温，美元指数震荡",
   "url": "https://www.jiemian.com/article/14860674.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-01T08:37:42+08:00",
   "sum": "",
   "img": "data/img/2026-08-01_13.png",
   "comment": ""
  },
  {
   "t": "2026年中期分红方案密集落地，45家公司拟派现逾370亿元",
   "url": "https://www.jiemian.com/article/14860659.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-01T08:36:59+08:00",
   "sum": "",
   "img": "data/img/2026-08-01_14.png",
   "comment": ""
  },
  {
   "t": "科技股上演反攻行情，重仓基金大面积“回血”",
   "url": "https://www.jiemian.com/article/14860656.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-01T08:36:40+08:00",
   "sum": "",
   "img": "data/img/2026-08-01_15.png",
   "comment": ""
  },
  {
   "t": "汽车早报｜工信部赴奇瑞、蔚来、江汽开展监督检查 特斯拉中国车机正式接入豆包大模型",
   "url": "https://www.jiemian.com/article/14826115.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-01T08:33:00+08:00",
   "sum": "中创新航电池进入小米澎程供应链；五菱扬光Pro正式上市。",
   "img": "data/img/2026-08-01_16.jpeg",
   "comment": ""
  },
  {
   "t": "能源早报｜国家电网原董事长辛保安被查；我国新核准8台核电机组",
   "url": "https://www.jiemian.com/article/14860106.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-01T08:30:45+08:00",
   "sum": "南网科技拟4.45亿元收购粤能电力100%股权；盛达资源上半年归母净利润3.9亿元，同比增长456.46%。",
   "img": "data/img/2026-08-01_17.jpg",
   "comment": ""
  },
  {
   "t": "奔驰 CEO 康林松：汽车中控大屏还会变大，但砍实体按键的趋势要到头了",
   "url": "https://www.ithome.com/0/984/418.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-01T08:29:57+08:00",
   "sum": "IT之家 8 月 1 日消息，据外媒 Autocar 当地时间 31 日报道，梅赛德斯-奔驰 CEO 康林松认为，车内触摸屏未来可能还会继续变大， 但汽车行业一味削减实体按钮的趋势或许已经走到尽头 。 与不少竞争对手一样，奔驰近年不断用大屏取代传统按键。据IT之家了解，部分车型配备三屏式 MBUX 超联屏，整体宽度超过 1.4 米，是量产车中尺寸最大的同类屏幕系统。 不过，越来越多常用功能被塞进触摸屏，也招致不少用户批评。康林松表示：“我们在 UI 设计上投入了大量时间。我每年都会花好几个小时和工程师讨论。我们还会开玩笑说，操作必须简单到 五岁儿童和奔驰董事会成员都能上手 。标准就是这么高，熟 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_18.png",
   "comment": ""
  },
  {
   "t": "DeepSeek-V4-Flash 正式版跑分报告：AI 单任务成本比 GPT-5.6 Luna 低约 60%",
   "url": "https://www.ithome.com/0/984/417.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-01T08:28:49+08:00",
   "sum": "IT之家 8 月 1 日消息，深度求索（DeepSeek）昨日（7 月 31 日）通过 API 文档发布日志，宣布 DeepSeek-V4-Flash 正式版 API 上线公测。 @ArtificialAnlys、@arena 等 AI 跑分基准平台今天（8 月 1 日）同步更新了相关基准测试结果。 @ArtificialAnlys (Artificial Analysis) @ArtificialAnlys (Artificial Analysis) 是一家领先的国际独立 AI 基准测试与分析机构，专门针对大语言模型（LLM）、视频生成、AI 音乐等多领域进行无偏见的性能与托管成本评估。 其 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_19.png",
   "comment": ""
  },
  {
   "t": "黑龙江省蚂蚁河发生2026年第2号洪水",
   "url": "https://www.jiemian.com/article/14860681.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-01T08:23:59+08:00",
   "sum": "受降雨影响，8月1日1时，黑龙江省松花江支流蚂蚁河延寿水文站水位涨至149.84米，超过警戒水位0.02米，依据主要江河洪水编号规定，此次洪水编号为“蚂蚁河2026年第2号洪水”。水利部紧盯松花江、蚂蚁河汛情发展态势，加强雨水情监测预报预警，督促地方强化水工程调度，落实落细洪水防御各项措施，提前转移危险区群众，全力维护人民群众生命财产安全。",
   "img": "data/img/2026-08-01_20.png",
   "comment": ""
  },
  {
   "t": "美媒：美联储主席考虑减少每年议息会议频次",
   "url": "https://www.jiemian.com/article/14860680.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-01T08:22:11+08:00",
   "sum": "美国媒体7月31日援引知情人士的话报道说，美国联邦储备委员会主席凯文·沃什正在考虑减少每年常规货币政策会议（即议息会议）召开频次。《纽约时报》援引4名知情人士的话说，沃什在本周议息会议上提议减少这类会议的召开频次，谈及规定议息会议每年最少召开频次的法律以及要对此作出调整的时间框架，但没有对“会议日历”进行充分讨论，而是要求美联储官员向他反馈想法。根据美国《1935年银行法》规定，美联储联邦公开市场委员会每年应至少召开4次议息会议。自1981年以来，美联储每年固定召开8次议息会议，大约每6周一次。（新华社）",
   "img": "data/img/2026-08-01_21.png",
   "comment": ""
  },
  {
   "t": "录节目时与工作人员发生冲突，脱口秀演员“房主任”致歉",
   "url": "https://www.jiemian.com/article/14860673.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-01T08:19:00+08:00",
   "sum": "7月31日晚，脱口秀演员房绍莉（房主任）发布视频道歉。房主任在视频中表示：在综艺节目《姐姐当家2》里，我对工作人员发泄情绪，我很愧疚，在这里我要向那位工作人员和所有支持喜欢过我的粉丝说一声对不起。不管当时是什么原因，我都不该把情绪撒给工作人员。我私下给那位工作人员打电话道歉，她原谅了我，我很感激她。我会好好参加公司的培训，更会注意自己的言行。近日，房绍莉在《姐姐当家2》节目录制期间，与现场基层工作人员发生冲突。其公司发布处理结果：对房绍莉予以停演3个月，责令其深刻自省，并参加职业道德与法律法规相关学习教育。",
   "img": "data/img/2026-08-01_22.png",
   "comment": ""
  },
  {
   "t": "“十五五”时期，国家电网特高压在建总体规模将达“十四五”期间两倍",
   "url": "https://www.ithome.com/0/984/416.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-01T08:18:13+08:00",
   "sum": "IT之家 8 月 1 日消息，据央视新闻今天（1 日）报道，“十五五”时期，国家电网特高压在建总体规模将为“十四五”期间的两倍。 为此，国家电网将围绕 特高压柔性直流输电、海上新能源集中消纳 等关键领域，有力保障沙戈荒、水风光等大基地清洁能源外送消纳。 IT之家查询数据获悉，今年 1～6 月， 全社会用电量累计 50999 亿千瓦时，同比增长 5.3% 。从分产业用电看： 第一产业用电量 711 亿千瓦时，同比增长 4.9%。 第二产业用电量 33057 亿千瓦时，同比增长 5.1%；其中，工业用电量 32760 亿千瓦时，同比增长 5.3%，高技术及装备制造业用电量 6008 亿千瓦时，同比 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_23.jpg",
   "comment": ""
  },
  {
   "t": "9点1氪丨马斯克回应特斯拉剥离中国业务；国内航线燃油附加费将再次下调；中国最高薪本科专业易主",
   "url": "https://36kr.com/p/3920241240419720?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 字节跳动发布视频创作模型Seedance 2.5 长鑫科技市值突破4万亿 人形机器人现“电量焦虑”，行业正在积极探索换电等不同路线 韩国KOSPI指数上涨18% Anthropic称AI模型在测试期间误侵三家真实机构系统 TOP3大新闻 马斯克回应特斯拉剥离中国业务 7月31日，对于特斯拉正考虑拆分中国业务的消息，特斯拉CEO马斯克在回应第三方转发评论时回复：“这是假新闻。”对于特斯拉正考虑出售或剥离其中国业务的消息，特斯拉中国内部人士也向第一财经记者表示：“不实消息。”（第一财经） 去哪儿：8月5日起燃油附加费再下调，800公里以上航线每人省30元 36氪获悉，7月31日，去哪 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "国内唯一做多模态长记忆的公司，融资数千万，押注主动智能｜涌现新项目",
   "url": "https://36kr.com/p/3919386961177985?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文｜王欣逸 编辑｜张雨忻 一句话介绍 国内唯一做多模态长记忆的公司——丘脑智能，推出原生多模态记忆基座，押注AI从通用走向个性化，最终走向主动智能。 主动智能，指的是AI能在足够了解用户的基础上，在合适的时间、以恰当的方式主动跟用户交互。要实现主动智能，Memory是必须要跨过的门槛。 融资情况 近日，丘脑智能已完成数千万元种子轮融资，投资方包括深圳一线基金和产业资本，本轮融资主要用于技术研发以及人才队伍补充。 团队介绍 丘脑智能创立于2025年11月，创始人兼CEO张源毕业于北京大学，是电子与经济双学科背景，曾在一家自动驾驶公司担任COO，也有过创投行业、具身智能的工作经历。 团队平均年龄约 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_25.jpg",
   "comment": ""
  },
  {
   "t": "36氪独家｜曾爱玲入职B站担任AI视频生成业务负责人，向CEO陈睿汇报",
   "url": "https://36kr.com/p/3910776673064073?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "文｜王毓婵 兰杰 编辑｜乔芊 36氪独家获悉，曾爱玲入职哔哩哔哩（下称“B站”），担任AI视频生成业务负责人，向CEO陈睿汇报。 36氪就此事向B站方面求证，对方暂无回应。 曾爱玲 B站此前已公开表示，AI投入主要聚焦视频理解、视频推荐和辅助视频创作等方向。曾爱玲入职后，或将参与相关业务。 曾爱玲的个人主页显示，她曾在腾讯混元&AI Lab团队和国际数字经济研究院（IDEA）工作三年，领导以人为中心的感知与生成研究团队。其后，她加入米哈游创始人蔡浩宇旗下AI公司Anuttacon，负责开发以人为中心的交互式多模态视频生成系统。这些模型使AI智能体能够感知、交互并生成实时、长时程的视频。 曾爱玲 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_26.jpg",
   "comment": ""
  },
  {
   "t": "氪星晚报 ｜Prada集团上半年营收增长16%，Miu Miu增速显著放缓；浪潮数据发布自研AI数据操作系统",
   "url": "https://36kr.com/p/3919378312670857?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "大公司： 途牛：8月中上旬或将迎新一轮客流高峰 36氪获悉，进入8月后，学生假期仍有充足余量，亲子游、避暑游、海滨海岛游等需求持续释放，预计将在8月中上旬迎来新一轮客流高峰。途牛截至目前最新预订数据显示，暑期后半程，上海、北京、成都、三亚、广州、南京、贵阳、杭州、重庆、青岛等目的地预计将成为途牛境内游用户更为热门的选择。 Prada集团上半年营收增长16%，Miu Miu增速显著放缓 2026年上半年，Prada集团营收按固定汇率计同比增长16%至30.48亿欧元（约合人民币237亿元），有机增长5%，其中第二季度增长7%。分品牌看，上半年Prada零售额同比增长3%，其中第二季度增速提升至6 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "开云的转折：在中国，做一个AI乐观派",
   "url": "https://36kr.com/p/3919225763540611?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "作者 | 谢芸子 黄绎达 编辑 | 张帆 开云的转型初见成效。 7月28日，法国开云集团Kering发布2026年上半年财报，实现营收72.2亿欧元，可比口径下同比增长1%。 更关键的信号藏在第二季度——单季营收36.52亿欧元，同比增长2%。在中东局势仍不明朗、全球消费进入下行周期的情况下，开云实现三年来的首次单季度正增长。 其中，核心品牌古驰Gucci第二季度的营收14.1亿欧元，同比降幅从第一季度的8%收窄至2%，环比改善7个百分点，业绩修复程度高于市场预期。整个上半年，Gucci营收实现27.57亿欧元，经常性营业利润率17%，同比提升1个百分点。 其他品牌方面，圣罗兰YSL上半年恢复 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_28.jpg",
   "comment": ""
  },
  {
   "t": "最前线｜创客工具赛道升温，国内首个Maker Tool行业联盟成立",
   "url": "https://36kr.com/p/3919301778288261?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "文｜张子怡 编辑｜袁斯来 随着3D打印、激光雕刻、桌面CNC等数字化制造工具逐渐从专业领域走向消费市场，一个过去相对小众的硬件赛道正加速成长。 前不久，全球支付平台PingPong联合产业链企业发起国内首个Maker Tool（创客工具）行业联盟，并发布《创客经济新纪元：Maker Tool行业全景解析白皮书》，希望通过产业协同、渠道和资金服务，推动中国创客工具品牌拓展海外市场。 Maker Tool通常指面向个人创客、教育机构和小型工作室的桌面数字化制造设备，涵盖3D打印机、桌面CNC、激光雕刻机、创意裁切设备等产品，是创客经济的重要基础设施。随着AI技术降低创作门槛，越来越多普通用户能够完 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "创业这件事，你最关心的问题是什么？36氪想跟你聊一聊",
   "url": "https://36kr.com/p/3919112515956355?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "你的创业想法，值得被看见 有人在寻找新的增长机会，有人在重新思考商业模式；有人开始尝试新工具提升效率，也有人还在为融资、获客、团队管理等问题发愁。 我们发现，每位创业者关注的重点都不一样，但大家都在面对同一个问题： 未来，企业该如何更好地发展？ 为了更真实地了解创业者当下最关心的话题，36氪发起了一份 创业者需求调研 。这份问卷没有标准答案，也不是产品推广，而是希望听到创业者最真实的声音。 当然，我们也会关注一个绕不开的话题—— 人工智能正在如何影响创业。 但相比讨论\"AI到底有多火\"，我们更想知道的是： 它是否真的帮助企业提升了效率？ 创业者最希望AI解决哪些实际问题？ 大家对未来的发展，又 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_30.jpg",
   "comment": ""
  },
  {
   "t": "最前线｜武汉建成全国首个超大城市全域低空遥感监测网络，146座无人机机场构建“城市智眼”",
   "url": "https://36kr.com/p/3919271016263303?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "文｜张子怡 编辑｜袁斯来 低空经济正从飞行器制造走向城市治理。 7月29日，武汉市测绘研究院联合大疆行业应用发布“城市智眼”低空无人机遥感监测体系建设成果。目前，武汉已建成146座无人值守机场，基本实现除禁飞区外全市5分钟无人机响应，成为全国首个实现超大城市全域覆盖的低空无人机遥感监测网络。 据了解，这套“城市智眼”系统由低空无人机监测网络、云控平台、AI算法库及行业应用组成，依托高精度低空空域时空信息格网，可实现机场智能调度、航线自动生成、障碍物智能规避等能力，支持“一键直飞”“接力续飞”“临时转飞”等自动化飞行模式。 与传统无人机巡检相比，低空基础设施的价值并不只是增加无人机数量，而是在城 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "滴普科技首份半年报：AI业务收入增长209%，二季度已实现盈利",
   "url": "https://36kr.com/p/3919137999957382?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "AI在企业端的快速渗透正在被持续验证。 7月30日，企业级大模型AI应用解决方案商滴普科技发布上市后的首份中期业绩。2026年上半年，公司实现营业收入2.84亿元，同比增长115.0%。 分业务来看， 与AI应用直接相关的“DeepexiOS AI级企业操作系统平台解决方案”成为核心增长引擎 。该业务上半年实现收入2.26亿元，同比增长209.2%，收入占比由上年同期的55.3%提升至79.6%。相比之下，“FastData企业级数据智能解决方案”收入为5803.8万元，同比基本持平。公司收入结构进一步转向企业级AI应用倾斜。 利润端的改善同样值得关注 。公司披露， 2026年二季度实现净利润 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "菜鸟CTO李强创业做Physical AI平台，获云启、商汤超亿元种子轮融资｜硬氪首发",
   "url": "https://36kr.com/p/3917874427555457?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "作者｜黄楠 编辑｜袁斯来 硬氪获悉，Physical AI平台公司「昆腾动力（Quantum Dynamics）」近日完成超亿元种子轮融资，本轮由云启资本、商汤科技联合投资。资金将主要用于Physical AI核心技术研发、人才梯队建设及全球化市场拓展，加速其面向物理世界的智能系统从底层模型到场景化落地的全链路构建。多维资本参与项目孵化与团队组建。 昆腾动力成立于2026年上半年，公司聚焦AI与真实物理世界的深度融合，自研可跨多场景复用的通用智能系统技术，面向全行业的Physical AI底层平台。 目前具身智能赛道的创始人多分为几类，一类是一类是自动驾驶背景出身，长于系统集成与工程化落地；另 …（截断，全文见原文）",
   "img": "data/img/2026-08-01_33.jpg",
   "comment": ""
  },
  {
   "t": "美股三大指数收盘集体上涨，大型科技股涨跌不一",
   "url": "https://36kr.com/newsflashes/3920277410491776?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "36氪获悉，8月1日收盘，美股三大指数集体上涨，道指涨0.53%报52485.03点，纳指涨1%报25373.85点，标普500指数涨0.7%报7489.72点。大型科技股涨跌不一，按涨跌幅排序如下：亚马逊（AMZN） 涨15.32%，谷歌（GOOG） 涨6.73%，Meta（META） 涨3.28%，微软（MSFT） 涨3.02%，英伟达（NVDA） 涨2.93%。特斯拉（TSLA） 涨0.76%，苹果（AAPL） 跌7.35%。热门中概股多数上涨，阿里巴巴涨超5%，京东（JD） 涨2.17%，拼多多（PDD） 涨1.28%",
   "img": "",
   "comment": ""
  },
  {
   "t": "7月小米汽车交付量持续超30000台",
   "url": "https://36kr.com/newsflashes/3920269054504578?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "小米汽车公布，2026年7月小米汽车交付量持续超过30000台。",
   "img": "",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "台风白海豚已达17级",
    "url": "https://s.weibo.com/weibo?q=%E5%8F%B0%E9%A3%8E%E7%99%BD%E6%B5%B7%E8%B1%9A%E5%B7%B2%E8%BE%BE17%E7%BA%A7",
    "heat": "114万"
   },
   {
    "t": "超强台风白海豚来了",
    "url": "https://s.weibo.com/weibo?q=%E8%B6%85%E5%BC%BA%E5%8F%B0%E9%A3%8E%E7%99%BD%E6%B5%B7%E8%B1%9A%E6%9D%A5%E4%BA%86",
    "heat": "85万"
   },
   {
    "t": "强军制胜不负荣光",
    "url": "https://s.weibo.com/weibo?q=%E5%BC%BA%E5%86%9B%E5%88%B6%E8%83%9C%E4%B8%8D%E8%B4%9F%E8%8D%A3%E5%85%89",
    "heat": "79万"
   },
   {
    "t": "周星驰质疑董宇辉看大话西游500遍",
    "url": "https://s.weibo.com/weibo?q=%E5%91%A8%E6%98%9F%E9%A9%B0%E8%B4%A8%E7%96%91%E8%91%A3%E5%AE%87%E8%BE%89%E7%9C%8B%E5%A4%A7%E8%AF%9D%E8%A5%BF%E6%B8%B8500%E9%81%8D",
    "heat": "77万"
   },
   {
    "t": "医保个人账户里的钱怎么用才不浪费",
    "url": "https://s.weibo.com/weibo?q=%E5%8C%BB%E4%BF%9D%E4%B8%AA%E4%BA%BA%E8%B4%A6%E6%88%B7%E9%87%8C%E7%9A%84%E9%92%B1%E6%80%8E%E4%B9%88%E7%94%A8%E6%89%8D%E4%B8%8D%E6%B5%AA%E8%B4%B9",
    "heat": "49万"
   },
   {
    "t": "房主任被停演3个月",
    "url": "https://s.weibo.com/weibo?q=%E6%88%BF%E4%B8%BB%E4%BB%BB%E8%A2%AB%E5%81%9C%E6%BC%943%E4%B8%AA%E6%9C%88",
    "heat": "48万"
   },
   {
    "t": "外军想回家解放军回复fight",
    "url": "https://s.weibo.com/weibo?q=%E5%A4%96%E5%86%9B%E6%83%B3%E5%9B%9E%E5%AE%B6%E8%A7%A3%E6%94%BE%E5%86%9B%E5%9B%9E%E5%A4%8Dfight",
    "heat": "33万"
   },
   {
    "t": "辽宁凌晨炸街人员全被带走调查",
    "url": "https://s.weibo.com/weibo?q=%E8%BE%BD%E5%AE%81%E5%87%8C%E6%99%A8%E7%82%B8%E8%A1%97%E4%BA%BA%E5%91%98%E5%85%A8%E8%A2%AB%E5%B8%A6%E8%B5%B0%E8%B0%83%E6%9F%A5",
    "heat": "26万"
   },
   {
    "t": "南美足联回应国际足联",
    "url": "https://s.weibo.com/weibo?q=%E5%8D%97%E7%BE%8E%E8%B6%B3%E8%81%94%E5%9B%9E%E5%BA%94%E5%9B%BD%E9%99%85%E8%B6%B3%E8%81%94",
    "heat": "26万"
   },
   {
    "t": "炸知了",
    "url": "https://s.weibo.com/weibo?q=%E7%82%B8%E7%9F%A5%E4%BA%86",
    "heat": "26万"
   }
  ],
  "B站": [
   {
    "t": "庆祝中国人民解放军建军99周年",
    "url": "https://search.bilibili.com/all?keyword=%E5%BA%86%E7%A5%9D%E4%B8%AD%E5%9B%BD%E4%BA%BA%E6%B0%91%E8%A7%A3%E6%94%BE%E5%86%9B%E5%BB%BA%E5%86%9B99%E5%91%A8%E5%B9%B4",
    "heat": ""
   },
   {
    "t": "FaZe连追十三分翻盘",
    "url": "https://search.bilibili.com/all?keyword=FaZe%E8%BF%9E%E8%BF%BD%E5%8D%81%E4%B8%89%E5%88%86%E7%BF%BB%E7%9B%98",
    "heat": ""
   },
   {
    "t": "四川舰试验画面公开",
    "url": "https://search.bilibili.com/all?keyword=%E5%9B%9B%E5%B7%9D%E8%88%B0%E8%AF%95%E9%AA%8C%E7%94%BB%E9%9D%A2%E5%85%AC%E5%BC%80",
    "heat": ""
   },
   {
    "t": "巴萨点球4-5伯明翰",
    "url": "https://search.bilibili.com/all?keyword=%E5%B7%B4%E8%90%A8%E7%82%B9%E7%90%834-5%E4%BC%AF%E6%98%8E%E7%BF%B0",
    "heat": ""
   },
   {
    "t": "s1mple全胜晋级淘汰赛",
    "url": "https://search.bilibili.com/all?keyword=s1mple%E5%85%A8%E8%83%9C%E6%99%8B%E7%BA%A7%E6%B7%98%E6%B1%B0%E8%B5%9B",
    "heat": ""
   },
   {
    "t": "这就是中国军人的承诺",
    "url": "https://search.bilibili.com/all?keyword=%E8%BF%99%E5%B0%B1%E6%98%AF%E4%B8%AD%E5%9B%BD%E5%86%9B%E4%BA%BA%E7%9A%84%E6%89%BF%E8%AF%BA",
    "heat": ""
   },
   {
    "t": "Kimi K3为何引发市场热议",
    "url": "https://search.bilibili.com/all?keyword=Kimi%20K3%E4%B8%BA%E4%BD%95%E5%BC%95%E5%8F%91%E5%B8%82%E5%9C%BA%E7%83%AD%E8%AE%AE",
    "heat": ""
   },
   {
    "t": "甲亢哥的世界杯幕后纪录片",
    "url": "https://search.bilibili.com/all?keyword=%E7%94%B2%E4%BA%A2%E5%93%A5%E7%9A%84%E4%B8%96%E7%95%8C%E6%9D%AF%E5%B9%95%E5%90%8E%E7%BA%AA%E5%BD%95%E7%89%87",
    "heat": ""
   },
   {
    "t": "AL战胜EDG LPL第三赛段",
    "url": "https://search.bilibili.com/all?keyword=AL%E6%88%98%E8%83%9CEDG%20LPL%E7%AC%AC%E4%B8%89%E8%B5%9B%E6%AE%B5",
    "heat": ""
   },
   {
    "t": "吴宜泽无缘上海大师赛决赛",
    "url": "https://search.bilibili.com/all?keyword=%E5%90%B4%E5%AE%9C%E6%B3%BD%E6%97%A0%E7%BC%98%E4%B8%8A%E6%B5%B7%E5%A4%A7%E5%B8%88%E8%B5%9B%E5%86%B3%E8%B5%9B",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "中国军队国际形象网宣片《当红》",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E5%9B%BD%E5%86%9B%E9%98%9F%E5%9B%BD%E9%99%85%E5%BD%A2%E8%B1%A1%E7%BD%91%E5%AE%A3%E7%89%87%E3%80%8A%E5%BD%93%E7%BA%A2%E3%80%8B&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "这就是中国最帅天团",
    "url": "https://m.baidu.com/s?word=%E8%BF%99%E5%B0%B1%E6%98%AF%E4%B8%AD%E5%9B%BD%E6%9C%80%E5%B8%85%E5%A4%A9%E5%9B%A2&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "6万非法移民登陆西班牙8万人口飞地",
    "url": "https://m.baidu.com/s?word=6%E4%B8%87%E9%9D%9E%E6%B3%95%E7%A7%BB%E6%B0%91%E7%99%BB%E9%99%86%E8%A5%BF%E7%8F%AD%E7%89%998%E4%B8%87%E4%BA%BA%E5%8F%A3%E9%A3%9E%E5%9C%B0&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "下半年经济工作发力方向划重点",
    "url": "https://m.baidu.com/s?word=%E4%B8%8B%E5%8D%8A%E5%B9%B4%E7%BB%8F%E6%B5%8E%E5%B7%A5%E4%BD%9C%E5%8F%91%E5%8A%9B%E6%96%B9%E5%90%91%E5%88%92%E9%87%8D%E7%82%B9&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "63岁乔丹与26岁哈兰德合影",
    "url": "https://m.baidu.com/s?word=63%E5%B2%81%E4%B9%94%E4%B8%B9%E4%B8%8E26%E5%B2%81%E5%93%88%E5%85%B0%E5%BE%B7%E5%90%88%E5%BD%B1&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "精神科医生“10级美颜”证件照火了",
    "url": "https://m.baidu.com/s?word=%E7%B2%BE%E7%A5%9E%E7%A7%91%E5%8C%BB%E7%94%9F%E2%80%9C10%E7%BA%A7%E7%BE%8E%E9%A2%9C%E2%80%9D%E8%AF%81%E4%BB%B6%E7%85%A7%E7%81%AB%E4%BA%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "医生为救患癌母亲找药贩子买原料药",
    "url": "https://m.baidu.com/s?word=%E5%8C%BB%E7%94%9F%E4%B8%BA%E6%95%91%E6%82%A3%E7%99%8C%E6%AF%8D%E4%BA%B2%E6%89%BE%E8%8D%AF%E8%B4%A9%E5%AD%90%E4%B9%B0%E5%8E%9F%E6%96%99%E8%8D%AF&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "实弹发射！四川舰最新画面公布",
    "url": "https://m.baidu.com/s?word=%E5%AE%9E%E5%BC%B9%E5%8F%91%E5%B0%84%EF%BC%81%E5%9B%9B%E5%B7%9D%E8%88%B0%E6%9C%80%E6%96%B0%E7%94%BB%E9%9D%A2%E5%85%AC%E5%B8%83&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "新冠检测阳性率超20%",
    "url": "https://m.baidu.com/s?word=%E6%96%B0%E5%86%A0%E6%A3%80%E6%B5%8B%E9%98%B3%E6%80%A7%E7%8E%87%E8%B6%8520%25&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "含鸡鸭粪便的烟流向全国各地",
    "url": "https://m.baidu.com/s?word=%E5%90%AB%E9%B8%A1%E9%B8%AD%E7%B2%AA%E4%BE%BF%E7%9A%84%E7%83%9F%E6%B5%81%E5%90%91%E5%85%A8%E5%9B%BD%E5%90%84%E5%9C%B0&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
