window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-06"]={
 "date": "2026-10-06",
 "updated": "10:58",
 "items": [
  {
   "t": "德国交通部长：希望特斯拉 FSD（监督版）辅助驾驶系统能在欧盟获批",
   "url": "https://www.ithome.com/1/010/124.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-06T23:06:34+08:00",
   "sum": "IT之家 10 月 6 日消息，据外媒 Golem 今天报道，德国联邦交通部长施特芬 · 比尔格表示， 他希望特斯拉 FSD（监督版）辅助驾驶系统能在欧盟范围内获批 ，他认为欧盟能够统一审批类似系统具有积极意义。 比尔格表示，特斯拉 FSD（监督版）的审批工作涉及很多有待解决的技术问题， 同时还要划分好责任认定等 。对他而言，推动创新落地是最重要的目的。 这位交通部长还表示，FSD 监督版有望提升德国道路交通安全。他希望这套系统能够尽快在欧洲投入使用。 IT之家注意到，特斯拉曾在今年 4 月明确表示，FSD（监督版）将于未来几个月内在整个欧盟范围内获批。该系统可让驾驶员大幅减少对车辆的控制操作 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_00.png",
   "comment": ""
  },
  {
   "t": "从小到大，狼叔教女儿玩什么游戏？ 机核父母们必听的游戏育儿节目",
   "url": "https://www.gcores.com/radios/220320",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-06T23:00:00+08:00",
   "sum": "本期时间轴制作：西楼 今年夏天，狼叔的女儿上了大学。回忆起女儿从小到大的故事，狼叔说：有许多值得纪念的时刻，也有很多人生路上的遗憾。但回忆起带女儿打游戏的时光，老父亲的脸上便容光焕发。那么，狼叔如何用游戏陪伴女儿长大呢？",
   "img": "data/img/2026-10-06_01.jpg",
   "comment": ""
  },
  {
   "t": "《明日方舟：终末地》游戏将支持英伟达 RTX Spark 笔记本，「丹青渡」版本上线",
   "url": "https://www.ithome.com/1/010/123.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-06T22:49:57+08:00",
   "sum": "IT之家 10 月 6 日消息，鹰角网络今日发布《明日方舟：终末地》「丹青渡」版本前瞻视频， 确认本作即将支持搭载英伟达 RTX Spark 处理器的笔记本 。 据介绍，《明日方舟：终末地》将在更新后支持即将上市的英伟达 RTX Spark 笔记本电脑，玩家未来可以使用这些笔记本游玩本作。 IT之家注意到，在 6 月的 2026 台北国际电脑展主题演讲中， 英伟达 CEO 黄仁勋正式宣布推出 RTX Spark PC 处理器 ，首批搭载该处理器的笔记本将在今年秋季推出。 Surface Laptop Ultra ：专为全球创客和创意专业人士打造，搭载 15 英寸 mini-LED PixelS …（截断，全文见原文）",
   "img": "data/img/2026-10-06_02.jpg",
   "comment": ""
  },
  {
   "t": "AMD 股价创历史新高！CEO 苏姿丰称 AI 芯片需求非常旺盛，将持续大幅扩产",
   "url": "https://www.ithome.com/1/010/114.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-06T22:30:54+08:00",
   "sum": "IT之家 10 月 6 日消息，AMD 盘初涨近 3%，报 649.88 美元 （IT之家注：现汇率约合 4,364 元人民币） ， 创历史新高 ，市值达 1.06 万亿美元 （现汇率约合 7.12 万亿元人民币） 。 开盘后 AMD 股价有所回落，目前涨超 2%，报 646.48 美元 （现汇率约合 4,335 元人民币）。 AMD CEO 苏姿丰今日在受访时表示，2026 年整体运算市场需求极为强劲，AMD 虽已同步扩充产能，但当前需求依然远高于供给。面对供不应求的现况， AMD 正全力拉升供货，预计 2027 年将大幅扩增产能 。 上月，AMD 股价累计上涨约 30%，总市值首次突破 1 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_03.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉在印度市场交付超一年，仅注册不到 1000 辆汽车",
   "url": "https://www.ithome.com/1/010/111.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-06T22:20:44+08:00",
   "sum": "IT之家 10 月 6 日消息，据 electrek 报道，根据印度电动汽车刊物 ElecTree 汇总的注册数据，特斯拉自 2025 年 9 月在印度开始交付以来， 仅注册了 993 辆汽车 。 上述数据覆盖了 2025 年 9 月至 2026 年 9 月共 13 个自然月；若严格按前 12 个自然月计算，特斯拉交付第一年的新车总注册量仅为 699 辆。鉴于特斯拉官方并不按国家单独披露销售明细，注册量已是最接近真实销量的数据参考。 2025 年 7 月，特斯拉正式进军印度市场，旗下 Model Y 起售价约 70,000 美元 （IT之家注：现汇率约合 47 万元人民币） ，几乎是当时美国本 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "日本半导体光刻设备制造商 Gigaphoton 推出 hTGM 新型氖气回收系统，号称回收率达 50%",
   "url": "https://www.ithome.com/1/010/110.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-06T22:18:26+08:00",
   "sum": "IT之家 10 月 6 日消息，据科技媒体 Tom's Hardware 今天报道，日本半导体光刻设备制造商 Gigaphoton 现已推出新型氖气回收系统 hTGM，用于氟化氩（ArF）准分子激光器。 据报道， 这套系统可实现 50% 氖气回收率 ，未来调整系统配置后， 有望进一步提升回收效率 。该技术有望弥补俄乌冲突后的芯片供应链缺口。2022 年前，乌克兰供应了全球半导体大约 50% 的氖气，后续被迫停止出口。 同时，全球约 70% 的氖气产量用于半导体制造，其中很大一部分应用于先进的深紫外（IT之家注：DUV）光刻工艺。在此之后，中国、韩国等地区均加大了氖气生产力度，多家芯片制造商也在 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_05.jpg",
   "comment": ""
  },
  {
   "t": "Anthropic 举报了与 Claude 聊天中发出威胁的佛罗里达女子",
   "url": "https://www.solidot.org/story?sid=85542",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-06T22:11:47+08:00",
   "sum": "Anthropic 举报了一名佛罗里达女子，原因是这名女子在与 Claude 聊天中威胁要枪击 Lee 县警长办公室，并在后续聊天中提及自己正在搞一把新枪。该女子在家中被捕，法庭记录显示她于 9 月 30 日受到了一项重罪指控。逮捕报告显示，Anthropic 会监控聊天内容，查找可能被视为有威胁性的关键词句，根据威胁程度相关内容可能会被提交给人工进行审核。在本案中，审核团队决定将发现的情况报告给执法部门。她的罪名是通过书面或电子形式发出大规模枪击或恐怖主义行动的威胁。",
   "img": "",
   "comment": ""
  },
  {
   "t": "距 6 万亿美元仅一步之遥！英伟达市值达 5.8 万亿美元，创历史新高",
   "url": "https://www.ithome.com/1/010/109.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-06T21:58:56+08:00",
   "sum": "IT之家 10 月 6 日消息，当地时间上午 9 点 30 分，纳斯达克市场开盘。开盘钟声敲响后的二十分钟左右， 英伟达（NVDA）市值达到 5.82 万亿美元 （IT之家注：现汇率约合 39.08 万亿元人民币） ， 创下历史新高 ， 同时距 6 万亿美元 （现汇率约合 40.29 万亿元人民币） 仅有一步之遥 。 今日开盘时，英伟达股价为 242.10 美元 （现汇率约合 1,626 元人民币） ，最高 243.37 美元 （现汇率约合 1,634 元人民币） ，最低 240.76 美元 （现汇率约合 1,617 元人民币） 。 同时，英伟达股价于美东时间 10 月 5 日星期一再度刷新历 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_06.jpg",
   "comment": ""
  },
  {
   "t": "宣称“欧美最强开源模型”：Mistral AI 发布 Mistral Large 4 公开预览版，月底开放权重",
   "url": "https://www.ithome.com/1/010/108.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-06T21:56:21+08:00",
   "sum": "IT之家 10 月 6 日消息，当地时间 10 月 6 日，法国公司 Mistral AI 正式推出 Mistral Large 4 模型的公开预览版（Public Preview），简称 ML4，代号 le Chonk。 即日起，用户可以在 Mistral Studio 上体验预览版 API，模型权重将于本月底正式开放下载。 目前，官方正联合顶尖网络安全机构、受信任的合作伙伴及政府监管部门，在真实业务环境中对模型展开红队测试（Red-Teaming）。相关合作方将获得该模型的专项测试访问权限；该测试版本适当放宽了内容安全审查策略，并强化了网络安全攻防技术能力。 ML4 是一款拥有 1 万亿总 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_07.jpg",
   "comment": ""
  },
  {
   "t": "2026 年诺贝尔物理奖授予了冰立方中微子天文台提出者 Francis Halzen",
   "url": "https://www.solidot.org/story?sid=85541",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-06T21:52:24+08:00",
   "sum": "2026 年诺贝尔物理奖授予了美国科学家 Francis Halzen，以表彰其“对冰立方中微子天文台的决定性贡献以及发现具有天体物理起源的高能中微子”。中微子无处不在，它们径直穿过地球，穿过人体，而我们毫无察觉。极少数情况下，一个中微子会与一个原子核发生相互作用，这使得拥有合适设备的人有可能发现它们。Francis Halzen 于 1988 年首次提出了在南极捕获中微子的构想。当中微子与原子核碰撞时，会产生一闪光，这种光可以被清澈冰川冰中的传感器追踪到。南极的冰具有许多优势，因为它不受各种干扰的影响，而且该地区地质稳定，没有地震。他的想法很快得到了其他研究人员的支持，仅仅几年后，就在冰中的 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "杨利伟：中国空间站将成全球开放实验平台，下半年迎来首批外籍航天员",
   "url": "https://www.ithome.com/1/010/107.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-06T21:48:19+08:00",
   "sum": "IT之家 10 月 6 日消息，据央视新闻报道，当地时间 5 日，在 77 届国际宇航大会（IAC 2026）上，中国首飞航天员、航天英雄、现任中国载人航天工程副总设计师杨利伟表示， 中国空间站将成为一个面向全球科学家开放的实验平台 。 杨利伟透露，中国空间站后续可在科学研究、航天员培训、提供飞行机会，以及科普教育等方面，开展深化合作。 IT之家从原报道获悉， 中国空间站将在今年下半年 ， 迎来首批外籍航天员 。杨利伟介绍道：“这两名巴基斯坦的预备航天员，在整个训练过程当中，表现非常优异，正在和中国航天员进行配合训练。按照计划，一名巴基斯坦航天员将作为载荷专家，执行短期飞行任务。” 此外，就中 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_08.jpg",
   "comment": ""
  },
  {
   "t": "俄罗斯女研究员因感染肺鼠疫死亡",
   "url": "https://www.solidot.org/story?sid=85540",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-06T21:36:41+08:00",
   "sum": "在引发广泛关注之后，俄罗斯证实一名女研究员因感染肺鼠疫死亡，否认有其他人感染。俄罗斯称，在西伯利亚和远东地区抗鼠疫科学研究所工作的 28 岁女死者希皮洛娃（Darya Shipilova），是因为意外打破试管而被流出的肺鼠疫（pneumonic plague）感染。曾跟她接触的人接受检验，发现两人感染冠病，两人感染鼻病毒（rhinovirus），但并未发现有人染上肺鼠疫或其他疫病。研究所所在的伊尔库茨克（Irkutsk）州州长科布泽夫(Igor Kobzev) 则发表声明称，希皮洛娃是死于“未能确认病因的肺炎”，而研究所员工过后几天也未出现新的感染病例。鼠疫为细菌感染疾病，可通过几种方式传播， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "红魔 12 Pro+ 手机新品开启预约，10 月 15 日发布",
   "url": "https://www.ithome.com/1/010/105.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-06T21:34:27+08:00",
   "sum": "IT之家 10 月 6 日消息，红魔 12 Pro+ 手机新品今日在京东开启新品预约，价格暂未公布，新机将于 10 月 15 日 14:30 正式发布。 京东 红魔 12 Pro+ 游戏旗舰手机 待公布 立即预约 IT之家了解到，红魔 12 Pro+ 手机将搭载高通第六代骁龙 8 超级至尊版芯片。 该机号称“迄今为止手感最好的红魔旗舰” ，主打“更轻、更薄、更窄、更圆润”。 预热图显示，新机相比前代厚度更薄、重量更轻，同时屏幕黑边、边框圆角都有优化， 屏幕黑边由前代的 1.25mm 减小到了 0.96mm 。 红魔游戏手机产品总经理姜超曾表示，红魔 12Pro+ 仍然是一台真正属于玩家的手机： …（截断，全文见原文）",
   "img": "data/img/2026-10-06_09.png",
   "comment": ""
  },
  {
   "t": "取代四大电视网“轮播模式”，亚马逊 Prime Video 拿下艾美奖全球独家直播权",
   "url": "https://www.ithome.com/1/010/104.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-10-06T21:32:59+08:00",
   "sum": "IT之家 10 月 6 日消息，当地时间 10 月 6 日，亚马逊 Prime Video 与美国电视艺术与科学学院（Television Academy）联合宣布达成一项为期六年的合作协议，Prime Video 将获得艾美奖（Emmy Awards）的全球独家直播权。 IT之家注：艾美奖始办于 1949 年，与奥斯卡金像奖、格莱美奖、托尼奖并称美国演艺界四大奖（EGOT）。 自 2027 年起，用户可在 Prime Video 上免费观看艾美奖颁奖典礼直播 —— 这也标志着该典礼首次 拥有一个专属的直播平台 。 官方表示，这项历史性协议的达成，标志着电视学院沿用已久由 ABC、CBS、FO …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "任天堂推出两款免费 Switch 游戏《你好，碧姬公主！》《你好，路易吉！》，面向儿童用户",
   "url": "https://www.ithome.com/1/010/103.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-06T21:24:11+08:00",
   "sum": "IT之家 10 月 6 日消息，任天堂现已在 eShop 平台推出两款 Switch 游戏《你好，碧姬公主！》（Hello, Peach!）《你好，路易吉！》（Hello, Luigi!），面向儿童用户。 IT之家了解到，这两款作品属于“My Mario”系列产品。 游戏内容正如标题所示 ，玩家可以使用 Switch 游戏机的触控屏， 与碧姬公主或路易吉进行活动 。 同时，任天堂已在此前推出过《你好，马力欧！》和《你好，耀西！》游戏，如今“My Mario”系列作品已经有 4 款。 此外，本次新上架的两款游戏无需网络连接即可游玩， 未来还将登陆 iOS 和 Android 应用市场 。",
   "img": "data/img/2026-10-06_11.jpg",
   "comment": ""
  },
  {
   "t": "降本增效：宝马将提高通用零部件使用比例，减少定制零部件",
   "url": "https://www.ithome.com/1/010/102.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-06T21:09:15+08:00",
   "sum": "IT之家 10 月 6 日消息，据 bmwblog 今日报道，为削减成本、提升效率，宝马计划在其整车制造中大幅提高标准化零部件的使用比例。 为提升自身竞争力，宝马正寻求借鉴中国汽车产业的发展策略。这家德国汽车制造商计划大幅提升标准化现货零部件的采用率，不再为每款车型单独开发专用零部件。其目标非常明确：在坚守宝马核心品牌基因的前提下，降低成本、加快研发周期并提高利润率。 该公司预计，到 2032 年，标准化零部件将在其约 800 亿欧元 （IT之家注：现汇率约合 6,023.16 亿元人民币） 的年度采购预算中占据最大份额。与此同时，宝马计划将专用零部件的使用比例削减一半。 各大汽车制造商早已在 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "新产品新选择新趋势，罗技 G PRO X3 系列产品开箱",
   "url": "https://www.gcores.com/articles/220530",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-06T21:00:00+08:00",
   "sum": "9 月底的时候，罗技一口气公布了其 G PRO 系列的诸多新品，包括PRO X 2 RT 参天 8K电竞磁轴键盘、GPW5 ULTRA电竞鼠标（PRO X3 SUPERSTRIKE）、PRO X 3无线游戏耳机等。 GPW5 ULTRA电竞鼠标（PRO X3 SUPERSTRIKE）对于系列用户来说应该不算陌生，内敛的外观设计秉承着系列风格，整体而言外观变动不大，更多的是在细节上的迭代，也因此国行版本叫 GPW5 ULTRA 再合适不过了。 这次的 GPW5 ULTRA 重量约 59g，并且重心居中。经典的 GPW 外围尺寸能保证使用时的握感，平衡的重心也可以让用户在移动和悬空时握持感受更均衡 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_16.jpg",
   "comment": ""
  },
  {
   "t": "她在时间之外，他在坟圈子之内 再荐茶社42",
   "url": "https://www.gcores.com/radios/220536",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-06T20:00:00+08:00",
   "sum": "🐧👉《再荐茶社》更新通知QQ群：1055561149 感谢大家一直以来的赞赏、订阅和支持，欢迎朋友们在评论中和我们一起分享游戏体验！ - - - - - - - - 03:38近期新闻雏选 贝塞斯达接管黑曜石 《逆转裁判5 VR》 野间崇史GSC新作 XBOX“神话成就” 《绝地求生：黑域撤离》终止开发 steam秋促 22:39近期新游李选 RedRocket Defencism-绝对火箭防卫主义 死亡游戏调查报告 Slow Roads Songs of Glimmerwick 黯井微光Well Dweller RADIOSOL 尼瓦利斯之夜Nivalis Nights Minecraft …（截断，全文见原文）",
   "img": "data/img/2026-10-06_17.png",
   "comment": ""
  },
  {
   "t": "月照玄方，心归红尘：《鸣潮》3.7版本体验小记",
   "url": "https://www.gcores.com/articles/220515",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-06T17:38:00+08:00",
   "sum": "备注：本文将涉及3.7版本的核心剧情描述，建议通关之后再阅读本文。 完成《鸣潮》3.7版本主线“梦枢心相由心生”之后，我没有急着离开玄方城，而是又回了一趟城里。此时的朝月会已经热闹起来，街道两侧亮起灯火，熙熙攘攘的人群在一旁热闹地交谈着，烟火也在夜空中接连绽放。 从3.5到3.7，《鸣潮》用了三个版本，一点一点把玄方这片土地的过去、现在和未来铺陈在玩家眼前。直到最终章，故事终于不再绕开那个一直存在于所有传说背后的名字——心月狐。这个曾经只存在于岁主传说中的角色，也终于褪去了那层遥远的神秘感，留在了漂泊者的故事之中。 当“心”与心月狐、与玄方城两百年来发生的一切逐渐拼合起来时，我才意识到，自己一 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_15.png",
   "comment": ""
  },
  {
   "t": "中美AI軍事化背景下 BBC獲悉五角大樓正式停用 Anthropic 工具",
   "url": "https://www.bbc.com/zhongwen/articles/cm8ezkd09057o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-06T16:35:20+08:00",
   "sum": "今年2月，五角大樓將 Anthropic 列為「供應鏈風險」，此前該公司拒絕移除其工具中的安全防護機制。",
   "img": "data/img/2026-10-06_16.jpg",
   "comment": ""
  },
  {
   "t": "《逃离塔科夫》PvE转生发布及EXFIL Brothers项目启动",
   "url": "https://www.gcores.com/articles/220540",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-06T16:19:53+08:00",
   "sum": "Battlestate Games发布了《逃离塔科夫》 1.2.0.0 版本。本次更新的主要内容包含对PvE游戏体验的大幅改进，以及全新“EXFIL Brothers”项目的启动 —— 这是一个鼓励老玩家邀请新玩家的系统。 PvE PvE迎来了重大的改动，包括AI行为逻辑优化以及全新的游戏进度机制，进一步改进玩家们已经熟悉的游戏体验： 转生： 玩家可以在PvE解锁6个转生等级，每个等级都带有特殊奖励，包括游戏内货币TarCoin。所有通过转生获得的奖励都将在PvE角色中永久保留，重置存档也不会丢失。 AI PMC： 重做了AI PMC的行为逻辑。现在他们在地图中的分布更有逻辑性，且趋向于在任务 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_17.webp",
   "comment": ""
  },
  {
   "t": "美軍擬槍決胡德堡基地槍擊案兇手 二戰後首例",
   "url": "https://www.bbc.com/zhongwen/articles/cr3wvq8l864do/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-06T15:34:09+08:00",
   "sum": "納達爾·馬里克·哈桑的處決將是自1961年以來首次軍事處決，也是自第二次世界大戰結束以來首次以行刑隊槍決方式執行死刑。",
   "img": "data/img/2026-10-06_18.jpg",
   "comment": ""
  },
  {
   "t": "美國圖書館為何正迅速下架眾多圖書？",
   "url": "https://www.bbc.com/zhongwen/articles/cwzrd73z6k6mo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-06T14:31:55+08:00",
   "sum": "美國公共圖書館已成為一場激烈意識形態衝突的戰場，這場衝突的焦點在於學生應該能夠獲得哪些書籍。",
   "img": "data/img/2026-10-06_19.jpg",
   "comment": ""
  },
  {
   "t": "俄羅斯鼠疫實驗室人員死亡 美方稱「密切關注」",
   "url": "https://www.bbc.com/zhongwen/articles/cqx28nw0kn47o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-06T12:41:10+08:00",
   "sum": "鼠疫桿菌，又稱耶爾森氏鼠疫桿菌（Yersinia pestis）曾在 14 世紀導致歐洲一半人口死亡，當時被稱為黑死病。最近而該地區的囓齒動物（如土撥鼠）中就發現了這種細菌。",
   "img": "data/img/2026-10-06_20.jpg",
   "comment": ""
  },
  {
   "t": "微软 Win11 五周年：全球超 10 亿用户背后，Win10 旧功能 / 特性回归、优化内存占用",
   "url": "https://www.ithome.com/1/009/969.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-06T11:20:07+08:00",
   "sum": "IT之家 10 月 6 日消息，微软于 2021 年 10 月 5 日正式发布 Windows 11 系统，距今（2026 年 10 月 5 日）已满 5 周年， 全球用户规模已突破 10 亿大关。 在适配升级方面，微软 Windows 11 系统只用了 1576 天，就解锁 10 亿用户规模里程碑。IT之家注：Windows 10 系统用了 1706 天， 微软 Windows 11 系统提前 130 天（约 4 个月）解锁该成就，时间缩短约 7.62%。 在演进路线方面，Windows 11 上线初期，被不少用户诟病为“UI 焕新但功能倒退”，尤其是任务栏 / 开始菜单功能缺失、右键菜单简 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "美军一直升机红海上空发出紧急代码",
   "url": "https://www.jiemian.com/article/15162983.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-06T11:08:50+08:00",
   "sum": "据飞行数据追踪网站Flightradar24的信息显示，当地时间今天（10月6日）凌晨，美国海军一架MH-60R“海鹰”直升机在沙特阿拉伯西部沿海城市延布附近红海上空飞行时宣布紧急状态，并发出7700通用紧急代码。随后这架直升机从公开的飞行追踪系统中消失。目前尚未确认引发紧急状态的原因。（CCTV国际时讯）",
   "img": "data/img/2026-10-06_01.png",
   "comment": ""
  },
  {
   "t": "泰山景区辟谣“躲雨80元一小时”",
   "url": "https://www.jiemian.com/article/15162976.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-06T11:08:10+08:00",
   "sum": "10月6日，泰山景区发布辟谣通告：近日，有个别自媒体账号拼凑网络视频等资料，发布“网友称泰山躲雨80元一小时”等虚假信息。经核实，国庆假日期间（1-5日）泰山景区以晴到少云为主、未出现有效降水，不存在避雨现象，未发生避雨收费问题。请广大游客不信谣、不传谣，理性甄别网络信息，共同守护清朗舆论环境。",
   "img": "data/img/2026-10-06_02.png",
   "comment": ""
  },
  {
   "t": "残雪再次领跑，2026诺贝尔文学奖还有哪些可能",
   "url": "https://www.jiemian.com/article/15162839.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-06T11:05:22+08:00",
   "sum": "诺奖似乎在寻找能从文体和内容两方面都有所成就的作者",
   "img": "data/img/2026-10-06_03.jpg",
   "comment": ""
  },
  {
   "t": "90后站上C位，集体接管国产大模型",
   "url": "https://www.jiemian.com/article/15162915.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-06T11:00:06+08:00",
   "sum": "90后真正接管的，不只是职位，还有尚未解决的技术债、商业化压力和追赶风险。",
   "img": "data/img/2026-10-06_04.jpg",
   "comment": ""
  },
  {
   "t": "任天堂《超级马力欧兄弟：惊奇》游戏被原生移植到 Windows，无需模拟器几乎完美运行",
   "url": "https://www.ithome.com/1/009/968.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-06T10:59:25+08:00",
   "sum": "IT之家 10 月 6 日消息，开发者 Belmante 上周展示了 任天堂《超级马力欧兄弟：惊奇》的原生 Windows 移植版 。 在未使用模拟器的情况下，RTX 3050 笔记本运行《超级马力欧兄弟：惊奇》的帧率达到 约 60 帧 ，几乎可以完美运行，只是偶尔存在轻微的图形故障和帧率下降。 该项目使用重新编译的 C++ 代码和 NVN 到 Vulkan 的转换层，并计划进一步优化、集成 GPU 测试， 开发者还计划开源当前的私有代码库 ，包括重编译器、NVN → Vulkan 层以及 NVN 文档。 Belmante 此前发布过类似的视频，展示了这款游戏在 macOS 系统的 M1 Ma …（截断，全文见原文）",
   "img": "data/img/2026-10-06_05.png",
   "comment": ""
  },
  {
   "t": "金饰克价微跌，周生生克价1247元",
   "url": "https://www.jiemian.com/article/15162973.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-06T10:53:43+08:00",
   "sum": "10月6日，国内黄金饰品价格对比显示，多家黄金珠宝品牌公布的境内足金首饰价格较昨日有所调整，老庙黄金报价1251元/克，较前一日跌4元；周生生报价1247元/克，较前一日跌5元；老凤祥报价1251元/克，较前一日持平。",
   "img": "data/img/2026-10-06_06.png",
   "comment": ""
  },
  {
   "t": "散热制造商 Dynatron 确认 AMD EPYC \"Verano\" 处理器采用 SB1 插槽",
   "url": "https://www.ithome.com/1/009/967.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-06T10:52:28+08:00",
   "sum": "IT之家 10 月 6 日消息，散热制造商 Dynatron（传达）此前已在其官网上线了 SB1-4U-ACTIVE 风冷散热器。该型号 支持 Socket SB1 平台上的 AMD \"Zen 6\" 微架构 EPYC 9006 LP \"Verano\" 处理器 。 EPYC \"Verano\" 瞄准 AI 加速器头节点应用场景，支持 LPDDR5X SOCAMM2 内存模组， 预计 2027 年推出 。其至多拥有 72 个 CPU 核心，频率可达 5GHz，支持 112Gbps 高带宽 xGMI 连接。 SB1-4U-ACTIVE 面向 4U 环境，三维 128.05 × 106.6 × 130. …（截断，全文见原文）",
   "img": "data/img/2026-10-06_07.jpg",
   "comment": ""
  },
  {
   "t": "前置仓最激烈一战：盒马美团杀回福建，强攻朴朴大本营",
   "url": "https://www.jiemian.com/article/15162931.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-06T10:51:03+08:00",
   "sum": "互联网大厂今年正在以前所未有的密度重新杀回前置仓。",
   "img": "data/img/2026-10-06_08.jpg",
   "comment": ""
  },
  {
   "t": "中国反兴奋剂中心与新加坡反兴奋剂机构签订合作备忘录",
   "url": "https://www.jiemian.com/article/15162970.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-10-06T10:49:00+08:00",
   "sum": "10月5日，中国反兴奋剂中心（CHINADA）与新加坡反兴奋剂机构（ADS）签署为期三年的合作备忘录（MOU）。今后，双方将聚焦反兴奋剂教育、兴奋剂检查、能力建设、情报与调查、治疗用药豁免等重点工作建立常态化合作。具体而言，双方就五个重点领域推进合作：共同开发反兴奋剂教育内容和材料；交流检查计划制定经验，在符合法律法规的前提下开展互派检查、实施跨境检查协作；面向兴奋剂检查官和双方工作人员，联合举办培训班、交流互访和线上研讨，提升专业人员能力素质；加强情报与调查领域专业知识与最佳实践的经验分享；联合开展治疗用药豁免讲座研讨与案例研究，加强双方治疗用药豁免委员会交流合作。",
   "img": "data/img/2026-10-06_09.png",
   "comment": ""
  },
  {
   "t": "特朗普签署行政令，临时放宽免税柴油公路使用限制",
   "url": "https://www.jiemian.com/article/15162963.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-06T10:46:31+08:00",
   "sum": "当地时间10月5日，美国总统特朗普签署行政令，临时暂停执行部分针对红染柴油的联邦限制，允许通常仅限非公路用途的免税柴油用于公路运输。特朗普称，此举旨在降低成本。（央视新闻）",
   "img": "data/img/2026-10-06_10.png",
   "comment": ""
  },
  {
   "t": "时评 | “狗熊哆嗦毛”走红之后，山东如何接住？",
   "url": "https://www.jiemian.com/article/15162954.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-06T10:45:19+08:00",
   "sum": "热梗从何而来？答案藏在非遗土壤里。",
   "img": "data/img/2026-10-06_11.jpg",
   "comment": ""
  },
  {
   "t": "消息称苹果 10 月推 2 波新品上市：M6 iMac、首款触控 MacBook 等",
   "url": "https://www.ithome.com/1/009/965.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-06T10:43:36+08:00",
   "sum": "IT之家 10 月 6 日消息，科技媒体 MacRumors 今天（10 月 6 日）发布博文，报道称苹果公司本月（2026 年 10 月）有望分 2 波推出诸多新产品， 第一波聚焦智能家居产品，第二波主角是 Mac 系列，预估为 10 月最后 1 周。 IT之家此前援引彭博社马克 · 古尔曼（Mark Gurman）报道，苹果公司有望于 10 月 13 日发布其首款智能家居中枢（Home Hub）、Apple TV 4K（第四代）等产品。 而最新消息称苹果公司可能会在 10 月最后一周（26 日周一到 31 日周六），发布另一批新产品，预估聚焦 Mac 系列产品。 在产品方面，其主角是苹果首 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_12.jpg",
   "comment": ""
  },
  {
   "t": "同样叫 PCF，主动 ETF 和被动 ETF 的编制逻辑差在哪？",
   "url": "https://www.jiemian.com/article/15162895.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-06T10:43:33+08:00",
   "sum": "多数人默认：不管被动还是主动 ETF，PCF 都是一回事 —— 不就是每日披露的持仓明细吗？",
   "img": "data/img/2026-10-06_13.png",
   "comment": ""
  },
  {
   "t": "消息称快手旗下可灵 AI 已选定投行筹备赴港 IPO，拟募资至少 10 亿美元",
   "url": "https://www.ithome.com/1/009/964.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-06T10:41:41+08:00",
   "sum": "IT之家 10 月 6 日消息，据彭博社报道，知情人士透露，快手科技旗下的可灵 AI（Kling AI）已经选定承销银行，筹备赴香港开展首次公开募股，此次 IPO 募资规模至少可达 10 亿美元 （IT之家注：现汇率约合 67.14 亿元人民币） 。 知情人士称，这家人工智能视频服务提供商目前正与中金公司、高盛集团以及瑞银集团合作推进潜在的股票发行事宜。可灵 AI 的目标是最早于明年完成上市。 相关人士补充称，目前相关商讨仍在进行当中，融资规模、上市时间等细节仍有可能发生变动。 可灵 AI 成立于 2024 年。作为国内 AI 生成式视频赛道的一员，正积极寻求商业化；在 OpenAI 终止 S …（截断，全文见原文）",
   "img": "data/img/2026-10-06_14.jpg",
   "comment": ""
  },
  {
   "t": "华硕推出 XG32UQDS 显示器：31.5\" UHD 180Hz QD-OLED 面板",
   "url": "https://www.ithome.com/1/009/963.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-06T10:38:23+08:00",
   "sum": "IT之家 10 月 6 日消息，华硕 (ASUS) 近日推出了显示器新品 ROG Strix OLED XG32UQDS。这一型号基于 32\"(31.5\") 的 UHD (3840×2160) 180Hz QD-OLED 面板，覆盖 BlackShield 低反抗刮镀膜。 XG32UQDS 采用了相对平价的 QD-OLED 面板 ， SDR 亮度 250nits 、 HDR 峰值亮度 450nits ；灰阶 (GtG) 响应时间 0.03ms；色域 99% DCI-P3，色偏（平均值）ΔE＜2；提供 1 个 DisplayPort 1.4、2 个 HDMI 2.1 (FRL)、1 个 3.5m …（截断，全文见原文）",
   "img": "data/img/2026-10-06_15.jpg",
   "comment": ""
  },
  {
   "t": "现货金银齐跌，白银跌幅扩大至1%",
   "url": "https://www.jiemian.com/article/15162953.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-06T10:37:39+08:00",
   "sum": "10月6日，现货黄金失守4110美元/盎司，短线跌幅10余美元，日内跌幅0.74%。现货白银日内跌幅达1.00%，现报60.42美元/盎司。",
   "img": "data/img/2026-10-06_16.png",
   "comment": ""
  },
  {
   "t": "乌军一夜650架无人机袭莫斯科地区",
   "url": "https://www.jiemian.com/article/15162937.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-06T10:33:07+08:00",
   "sum": "俄罗斯首都莫斯科市长索比亚宁今天（10月6日）表示，从当地时间10月5日晚到今天凌晨，乌克兰650架无人机袭向莫斯科地区。（CCTV国际时讯）",
   "img": "data/img/2026-10-06_17.png",
   "comment": ""
  },
  {
   "t": "微软 Win11 逐步淘汰传统打印机驱动，旧设备恐面临兼容性挑战",
   "url": "https://www.ithome.com/1/009/962.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-06T10:30:33+08:00",
   "sum": "IT之家 10 月 6 日消息，科技媒体 hardwareluxx 昨日（10 月 5 日）发布博文，报道称在 Windows 11 系统中，微软正在推进 Windows Ready Print， 可能会导致部分老式 USB 打印机、以及依赖专用驱动的多功能设备出现兼容性故障。 IT之家曾于今年 6 月报道，自 Windows 11 26300.8553 版本开始，微软将“现代打印平台”（Modern Print Platform）更名为 Windows Ready Print，并同步引入驱动程序选择控制，为用户和 IT 管理员提供更简单、更可靠的现代化打印体验。 本次调整意味着微软将 Win …（截断，全文见原文）",
   "img": "data/img/2026-10-06_18.jpg",
   "comment": ""
  },
  {
   "t": "消息称 OpenAI 洽谈 300 亿美元融资，阿联酋基金、贝莱德入局磋商",
   "url": "https://www.ithome.com/1/009/961.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-06T10:29:06+08:00",
   "sum": "IT之家 10 月 6 日消息，据彭博社报道，知情人士透露，OpenAI 正在与来自阿联酋的多家投资基金（总部位于阿布扎比的 MGX 也在其中）展开磋商，希望由这些基金作为基石投资方，助力这家 ChatGPT 开发商完成一轮规模 300 亿美元 （IT之家注：现汇率约合 2,014.34 亿元人民币） 的融资。 其中一位知情人士称，这些阿联酋基金将会组建投资财团参与本轮融资。另有消息表示，几家阿联酋基金合计的出资规模最高可能达到 100 亿美元 （现汇率约合 671.45 亿元人民币） 。 知情人士还称，贝莱德集团（BlackRock Inc.）也正在洽谈，计划随同该财团一同参与本轮融资。知情 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_19.png",
   "comment": ""
  },
  {
   "t": "Groq 遭起诉：被控与英伟达 200 亿美元“类收购”交易牺牲少数股东权益",
   "url": "https://www.ithome.com/1/009/960.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-06T10:18:07+08:00",
   "sum": "IT之家 10 月 6 日消息，综合 CNBC 与《金融时报》报道，Groq 当地时间本周二被告上美国特拉华州衡平法院， 被指控在与 NVIDIA（英伟达）的“类收购”非独家授权交易中牺牲了少数股东的权益 。 原告 Joshua Rubin 和 Benjamin Serebrin 曾是 Groq 的员工，但在与 NVIDIA 的交易前离职。两位员工仍持有 Groq 的股份。 根据披露的诉讼文件，Groq 与 NVIDIA 的 200 亿美元 （IT之家注：现汇率约合 1,342.89 亿元人民币） 交易分为 2 个部分：170 亿美元由所有持股者共享，另外 30 亿美元以 NVIDIA 限售股 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_20.png",
   "comment": ""
  },
  {
   "t": "防止 AI 胡编乱造：微软 Word Copilot 新增引用功能，可溯源查证",
   "url": "https://www.ithome.com/1/009/958.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-06T10:12:00+08:00",
   "sum": "IT之家 10 月 6 日消息，科技媒体 Windows Central 昨日（10 月 5 日）发布博文，报道称在 Word 文档处理应用中， 微软优化 Copilot AI 体验，新增引用功能，帮助用户溯源遏制 AI 幻觉。 信息引用方面，Copilot 回复现在会附带来源链接，用户可直接点击跳转至原始网页或内部文档，核实信息上下文与准确性。微软表示，此举提高了透明度，帮助用户理解 Copilot 信息的出处。IT之家附上相关截图如下： AI 工具常因训练数据滞后或语境误读而输出错误结论，甚至编造看似真实的来源，业内也将其称为“幻觉”。引用功能允许用户快速回溯原始材料，确认 Copilot …（截断，全文见原文）",
   "img": "data/img/2026-10-06_21.png",
   "comment": ""
  },
  {
   "t": "余承东详解华为手机“拼好网”：高铁视频通话卡顿减少 90%，Mate 90 系列首发",
   "url": "https://www.ithome.com/1/009/957.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-06T10:11:40+08:00",
   "sum": "IT之家 10 月 6 日消息，华为常务董事、产品投资评审委员会主任、终端 BG 董事长余承东今日发布视频，详细介绍了华为 Mate 90 系列首发的 多设备互助通信共享功能 。 余承东以水资源分配为例， 只需要碰一碰 ，就能把几台华为设备的网络资源整合起来，按需分配。 根据华为工程师实地测试，在京沪高铁上使用三台不同运营商网络的华为设备，开启多设备互助通信共享功能后， 移动 + 联通助力电信的设备视频通话卡顿减少 90% 。 该功能可在设置 App 的多设备协同 - 通信共享 - 网络共享中开启。IT之家注意到，视频底部小字显示 最多支持 4 部设备之间互助通信共享 。 余承东还表示，未来升 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_22.jpg",
   "comment": ""
  },
  {
   "t": "Constellation 收获亚马逊 20 年核电长单，接近与 Alphabet 达成 10 亿美元交易",
   "url": "https://www.ithome.com/1/009/956.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-06T10:00:39+08:00",
   "sum": "IT之家 10 月 6 日消息，美国能源企业 Constellation 当地时间 9 月 30 日宣布与 Amazon（亚马逊）签署了一份长达 20 年的核电供应协议。 Constellation 将利用其位于马里兰州 Calvert Cliffs 的核电站 为亚马逊供应 690MW 的电力 ，其中包括 2030~2032 年上线的 190MW 新增容量。 这份协议将在马里兰州促成超过 30 亿美元 （IT之家注：现汇率约合 201.43 亿元人民币） 的基础设施投资，包括对 Calvert Cliffs 核电站整体的升级改造。双方还签署了一项相关的零售供电协议，以支持亚马逊在覆盖 13 个 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_23.jpg",
   "comment": ""
  },
  {
   "t": "番外篇03：人生不是刷题上班，游戏到底是浪费时间，还是人生解药feat.非正常营业",
   "url": "https://www.gcores.com/radios/220537",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-06T09:36:54+08:00",
   "sum": "【进听友群+v Recallmikey】 始于游戏，归于生活。 欢迎收听《游戏开始｜Game Start》番外篇 非常荣幸，我们的常驻主持人Even作为嘉宾，参与了【 非正常营业 】的线下节目录制，一起畅谈了游戏人生。对友台【 非正常营业 】感兴趣的伙伴，也欢迎订阅这档播客节目~ 从小到大， 我们总被一句话规训： 玩游戏=浪费时间、不务正业、虚度光阴。 长大后才慢慢懂， 游戏从来不是堕落的代名词 它只是学生时代最便宜的快乐 有人靠游戏解压、治愈内耗。 有人靠游戏结识挚友、解锁圈子。 有人把游戏玩成事业，开店、做内容、坚持热爱。 人生不一定只有读书、上班、结婚一条路。 适度游戏，认真生活🎮 🕘时 …（截断，全文见原文）",
   "img": "data/img/2026-10-06_45.png",
   "comment": ""
  },
  {
   "t": "駐日美軍涉謀殺女性被捕 重燃沖繩抗議浪潮",
   "url": "https://www.bbc.com/zhongwen/articles/cwzd6164jv6ro/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-06T08:11:41+08:00",
   "sum": "對於沖繩島上的許多當地人來說，再次有駐日美軍涉嫌犯罪被捕，喚起了他們數十年來積累的挫折感。",
   "img": "data/img/2026-10-06_46.jpg",
   "comment": ""
  },
  {
   "t": "普京不怎麼去的「黑海北戴河」為何要偷偷重建？",
   "url": "https://www.bbc.com/zhongwen/articles/cq80zr4l8xkzo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-06T08:11:31+08:00",
   "sum": "衛星影像顯示，這座行宮在戰時經歷大規模改建；而法庭紀錄與以現金支薪的招聘廣告，則揭露了這項龐大工程隱藏的文件線索。",
   "img": "data/img/2026-10-06_47.jpg",
   "comment": ""
  },
  {
   "t": "台北選戰：蔣萬安的2028前哨戰，沈伯洋能否靠「洋流」突圍？",
   "url": "https://www.bbc.com/zhongwen/articles/ck0j0wv57jw7o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-06T08:11:21+08:00",
   "sum": "原先不被看好的沈伯洋，自宣布參選後大力改變形象，近期聲勢高漲，給本享有執政優勢的蔣萬安帶來了挑戰。",
   "img": "data/img/2026-10-06_48.jpg",
   "comment": ""
  }
 ]
};
