window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-07-28"]={
 "date": "2026-07-28",
 "updated": "09:03",
 "items": [
  {
   "t": "《赛博朋克：边缘行者》衍生 2.5D 格斗游戏曝光，WayForward 工作室开发",
   "url": "https://www.ithome.com/0/982/786.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-28T23:36:21+08:00",
   "sum": "IT之家 7 月 28 日消息，据游戏媒体 IGN 今天报道，《赛博朋克：边缘行者》2.5D 横板格斗游戏最近曝光，不过该游戏的开发状态目前无法确认。 据报道，该项目由 WayForward 工作室开发，代号“Gemini”， 自 2025 年开始便进入制作阶段 。 玩法方面，这款游戏在规划阶段拥有“回滚机制”（rollback-driven），画风偏向动画，类似《热血硬派国夫君外传热血少女》系列游戏。 值得注意的是，WayForward 去年曾因资金问题取消一款未官宣的外部 IP 游戏，并导致工作室于去年 9 月裁员，但我们目前无法确认这个被砍项目是否是“Gemini”。 截至IT之家发稿， …（截断，全文见原文）",
   "img": "data/img/2026-07-28_00.png",
   "comment": ""
  },
  {
   "t": "be quiet! 德商德静界推出 Light Loop IO LCD 系列水冷，自带 2.1 寸圆形屏幕",
   "url": "https://www.ithome.com/0/982/785.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-07-28T23:27:35+08:00",
   "sum": "IT之家 7 月 28 日消息，be quiet! 德商德静界今天宣布推出 Light Loop IO LCD 系列一体式水冷散热器，新品提供黑白两种配色，带有 2.1 英寸圆形屏幕，定价 224.90 美元（IT之家注：现汇率约合 1524 元人民币）起。 据介绍，这款水冷可选 240mm/360mm 两种冷排尺寸， 冷头上带有一块 2.1 英寸的 IPS 面板 ， 分辨率为 480*480 ，最高亮度 500nits，可显示硬件信息、视频和图片。 规格方面，这款水冷带有高密度鳍片结构，可提升散热效率，应对旗舰级 CPU 散热需求。配备渐进式 IC 控制技术，可让水泵实现低噪音运行。其串联式 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_01.jpg",
   "comment": ""
  },
  {
   "t": "中国开始量产 DUV 光刻机",
   "url": "https://www.solidot.org/story?sid=84947",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-28T23:22:24+08:00",
   "sum": "The Information 本周一报道，一家总部位于上海的企业已启动浸没式深紫外（DUV）光刻机的小规模批量生产，预计今年内向中芯国际、华虹半导体及长鑫存储等主要芯片制造商交付首批约5台设备，2027 年产量计划提升至约20台。这款中国产光刻机主打28纳米芯片生产，还可满足 7 纳米级别芯片的制造需求。路透周二报道，该公司名为上海爱晟纳电子科技集团，是一家国营企业，2023 年 8 月在上海成立，注册资本就高达 70 亿元人民币，主要股东为上海电气控股集团及上海国际信托旗下子公司等国有资本。",
   "img": "",
   "comment": ""
  },
  {
   "t": "遏制黄牛炒卡：日本宝可梦官方卡牌店引入人脸识别系统",
   "url": "https://www.ithome.com/0/982/784.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T23:15:59+08:00",
   "sum": "IT之家 7 月 28 日消息，由于黄牛炒货问题愈发严重，日本五家宝可梦官方卡牌商店已开始引入人脸识别系统。 宝可梦公司于 7 月 24 日在官网宣布，位于宫城、东京、爱知、广岛和福冈的五家官方卡牌门店已引入这套系统，所有进店的成年顾客和小学以上儿童都需要进行人脸识别。 官方表示，此举旨在为所有顾客提供安全、安心的购物环境， 上述店铺每人每天只能入店一次 。如果人脸识别系统检测到有人尝试一天内多次进入商店，将在屏幕上显示相应通知。 IT之家了解到， 所有顾客进店前都需要同意人脸识别规则 ， 并领取入店号牌 。如果购物时需要去洗手间或临时离开，则需要通知店员。 虽然官方的措辞非常委婉，但结合近期 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_03.jpg",
   "comment": ""
  },
  {
   "t": "加拿大议员在议会演讲期间阅读了 AI 的回应",
   "url": "https://www.solidot.org/story?sid=84946",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-28T23:13:45+08:00",
   "sum": "AI 聊天机器人在回答用户问题时经常会拟人化的给出替代答案，比如“有一个更自然更流畅的版本”之类。上个月，加拿大 New Brunswick 省进步保守党(Progressive Conservative Party)议员 Bill Oliver 在议会演讲中大声朗读，“here’s a more natural, flowing version of that section that reads like a legislative speech rather than a series of short points”，这是大模型的典型回复。这段奇怪的朗读当时未引起多少注意，但上周相关视 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "AI 用电需求持续攀升，特斯拉包下 140 兆瓦太阳能电站全部电力",
   "url": "https://www.ithome.com/0/982/783.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-28T23:09:21+08:00",
   "sum": "IT之家 7 月 28 日消息，特斯拉已签署一项长期购电协议（PPA），将购买一座位于美国得州东北部、装机容量为 140MWac（交流侧 140 兆瓦）的太阳能发电站的全部发电量。 这座名为 Lumen Farm 的太阳能电站由可再生能源开发商 Zelestra 建设。Zelestra 获得了私募股权公司 EQT 的支持。项目预计将于 2027 年开工，并于 2029 年投入运营。 双方均未披露电价，也没有说明这些电力将具体用于哪些业务。Zelestra 仅确认，特斯拉将购买该电站的“全部发电量”。实际上，在得州，一座 140 兆瓦级太阳能电站足以满足大型、持续增长的用电需求，而特斯拉在当地拥 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_05.jpg",
   "comment": ""
  },
  {
   "t": "ScaleFlux 发布 PCIe Gen6 NVMe SSD 控制器与 CXL 3.2 Type 3 内存控制器",
   "url": "https://www.ithome.com/0/982/780.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T23:03:37+08:00",
   "sum": "IT之家 7 月 28 日消息，存储和内存解决方案企业 ScaleFlux 美国加州当地时间今日发布了其 PCIe 6.0 NVMe 固态硬盘控制器（主控）FC6116 和 PCIe Gen6 / CXL 3.2 Type 3 内存控制器 MC600，进一步扩展了其高性能产品组合。 FC6116 支持 1×4 与 2×2 两种端口配置，顺序读取速率至高可达 28GB/s、顺序写入速率至高可达 25GB/s、4KB 随机读取至高可达 7000K IOPS，稳态 4KB 随机写入超 1000K IOPS，活动功率＜9W。 其适配 SLC / TLC / QLC NAND 闪存，容量可达 256TB …（截断，全文见原文）",
   "img": "data/img/2026-07-28_06.png",
   "comment": ""
  },
  {
   "t": "“老登焦虑”是什么？这里集合 Vol.2",
   "url": "https://www.gcores.com/radios/217524",
   "src": "机核",
   "cat": "体育",
   "ts": "2026-07-28T23:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 欢迎来到7月的《这里集合》！每个月，机核站内会产生一万多条动态。编辑团队在日常运营中不断地浏览这些内容，并从中选取一些帖子进行分享和讨论。这些帖子可能是热门的，也可能是被忽略的，但它们都引发了我们的某些停顿和联想。「这里集合」并非有明确主题的精选榜单，而是尝试观察和参与机组大家所分享的生活，由机核运营团队主持，（计划）每月更新。本期涵盖了6月20日到7月20日的机组内容，我们从机组得到的话题有： 来核聚变当志愿者是什么体验？ 世界杯舆论场引发的登味焦虑 20岁的年轻人也有年龄焦虑？ 感觉注意力和记忆力下降了，该怎么办？ 最恐怖的中元夜话，可能来自生活 机友锐评《后室》 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_07.jpg",
   "comment": ""
  },
  {
   "t": "前沿 AI 模型限制令生效之际，OpenAI 奥尔特曼本周将赴华盛顿",
   "url": "https://www.ithome.com/0/982/779.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T22:58:54+08:00",
   "sum": "IT之家 7 月 28 日消息，据《政治报》昨天报道，OpenAI 首席执行官萨姆 · 奥尔特曼（Sam Altman）预计将于周三前往华盛顿，与白宫官员和国会两党议员举行会谈，讨论美国的人工智能政策。 据消息人士透露，奥尔特曼此行预计将与美国财政部长斯科特 · 贝森特（Scott Bessent）、美国商务部长霍华德 · 卢特尼克（Howard Lutnick）以及参议院网络安全核心小组联合主席马克 · 华纳（Mark Warner）。 OpenAI 上周表示，奥尔特曼此行将在宾夕法尼亚大道两端（指白宫和国会）展示最新 AI 模型。 值得注意的是， 奥尔特曼这次很可能要回应 OpenAI 最 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "雷军晒中国汽车赛事 30 年变化：同一场地，从外国赛车和赞助到小米冠名 + SU7 Ultra 安全车领衔",
   "url": "https://www.ithome.com/0/982/778.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T22:53:12+08:00",
   "sum": "IT之家 7 月 28 日消息，小米创办人、董事长兼 CEO 雷军今日分享了中国汽车赛事 30 年的变化： 1996 年，珠海赛车场中国首次汽车赛事，外国赞助商 + 外国赛车。 2026 年，在同一场地，小米冠名 China GT 赛事 + SU7 Ultra 安全车领衔。 据IT之家此前报道，今年 4 月 20 日，雷军在微博发文称， 小米冠名了 China GT、CTCC、CEC 中国三大顶级汽车场地赛，几乎周周有赛事 。 今年 3 月，小米与国内三大顶级赛事正式签约。雷军当时表示，小米 SU7 Ultra 和 YU7 将作为三大赛事的官方安全车和医疗车，希望能用实际行动，为赛事的安全保驾 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_09.png",
   "comment": ""
  },
  {
   "t": "铠侠宣布数据中心固态硬盘 NX1，企业内首款支持 DLC 液冷产品",
   "url": "https://www.ithome.com/0/982/777.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T22:40:51+08:00",
   "sum": "IT之家 7 月 28 日消息，KIOXIA（铠侠）当地时间今日宣布推出其新一代 EDSFF E1.S 外形规格 PCIe Gen5 NVMe 数据中心级固态硬盘 KIOXIA NX1 系列。 该系列旨在接替此前的 XD 家族 ，正向部分超大规模客户出样。 NX1 系列面向人工智能应用，专为 GPU 服务器和超大规模数据中心而设计，与上代产品相比， NX1 顺序写入性能提升多达 38% 、 随机写入性能提升多达 20% 。 铠侠在 NX1 上提供 9.5mm 和 15mm 两种厚度，其中 9.5mm 版本是铠侠首款支持 DLC（直接液冷）的固态硬盘产品 。 NX1 系列 采用铠侠自主研发的下一 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_10.jpg",
   "comment": ""
  },
  {
   "t": "华为 HiCar 迎 7.0 正式版更新，手机端可直接启动驾驶模式",
   "url": "https://www.ithome.com/0/982/776.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T22:37:28+08:00",
   "sum": "IT之家 7 月 28 日消息，华为 HiCar 昨日在华为应用市场（App Gallery）推出 7.0.0.300 (70000300) 正式版本升级。根据要求，应用需要手机系统为 HarmonyOS 6.0 及以上版本，并在支持 HUAWEI HiCar 的汽车上使用。 IT之家附华为 HiCar 本次升级内容如下： 【新增】 1、手机支持驾驶模式，可通过“设置 - 多设备协同 - HUAWEI HiCar -驾驶模式”打开 2、智慧桌面新增桌面布局（仅部分车机支持） 3、更多应用支持摇一摇导航流转 【优化】 1、优化部分场景下的连接稳定性 IT之家实测，在升级最新版的 HiCar 后， …（截断，全文见原文）",
   "img": "data/img/2026-07-28_11.jpg",
   "comment": ""
  },
  {
   "t": "富士 instax mini 99 拍立得相机“经典银”配色明日上市",
   "url": "https://www.ithome.com/0/982/774.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-28T22:29:35+08:00",
   "sum": "IT之家 7 月 28 日消息，富士官方今天宣布，instax mini 99 拍立得相机“经典银”配色将于明日 20:00 上市。新品主打复古美学基因，用银色营造出机身的立体层次。 据IT之家了解，富士 instax mini 99 拍立得相机最初于 2024 年 3 月发布，当时推出了黑色皮质纹理机身，海外版单机售价为 199.95 美元； 国行版单机 1599 元 ，曾推出包含相机包、日期章等配件的“灼灼流光”礼盒，售价 1899 元。 作为一款定位高端的拍立得相机，instax mini 99 的核心特点包括支持摄影师控制色彩、亮度和焦距，配备了色彩效果拨盘（提供绿调、暖调、蓝调等 6 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_12.jpg",
   "comment": ""
  },
  {
   "t": "AMD 与 Core Scientific 达成合作，锁定最高 2.5GW AI 数据中心算力资源",
   "url": "https://www.ithome.com/0/982/773.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-28T22:22:39+08:00",
   "sum": "IT之家 7 月 28 日消息，AMD 当地时间周二宣布与 Core Scientific 达成合作协议，将获得最高 2.5 吉瓦的数据中心容量，以满足人工智能计算需求持续增长背景下对基础设施的扩张需求。 受消息影响，Core Scientific 盘前股价上涨 6%，而 AMD 股价则下跌 4%，走势与其他芯片厂商基本一致。 随着云服务提供商和企业不断加大 AI 基础设施投资，电力、土地以及数据中心资源的需求持续攀升。 据IT之家了解，根据协议，在满足特定商业条件的情况下，AMD 将获得按市场价格购买 Core Scientific 普通股的认股权证。双方并未披露交易的具体财务条款。 此次合 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_13.jpg",
   "comment": ""
  },
  {
   "t": "NVIDIA 发布 GeForce Game Ready 610.88 WHQL 显卡驱动程序",
   "url": "https://www.ithome.com/0/982/772.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T22:22:29+08:00",
   "sum": "IT之家 7 月 28 日消息，NVIDIA（英伟达）今日正式推出 GeForce Game Ready 610.88 WHQL 显卡驱动程序。 IT之家了解到，该版本驱动程序 为《战争机器：事变日》多人模式测试版抢先体验、《光环：战役进化》、《雾影猎人》优化了用户的系统 。 《战争机器：事变日》将于 10 月 7 日正式发布，预购玩家和 PC Game Pass 订阅用户可于 8 月 6 日起抢先体验其多人模式测试；《光环：战役进化》已于 7 月 23 日开启抢先体验，并于今日正式发布；《雾影猎人》则将在 7 月 30 日正式上线。",
   "img": "data/img/2026-07-28_14.jpg",
   "comment": ""
  },
  {
   "t": "维基基金会决定不自愿认可员工工会",
   "url": "https://www.solidot.org/story?sid=84945",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-07-28T21:45:27+08:00",
   "sum": "管理维基百科的维基基金会选择了美国科技公司常用的应对员工组建工会的策略：不自愿认可。对于员工组建工会，雇主通常有两种选择：其一是员工递交有超过半数人签名的工会组建请求，雇主选择自愿认可该工会在其工作场所的唯一代表权，然后展开相关谈判；其二是不自愿认可工会请求，而是要求进行选举，期间会要求员工参加强制性的听证会，听取关于工会的不同意见，包括反工会的宣传，可能还有其它恐吓工会积极分子的手段。维基媒体基金会通过官方网站宣布它选择第二种方案，声称它的 342 名美国员工对加入工会持有不同的看法，它将要求员工进行选举，如果通过将会认可工会。",
   "img": "",
   "comment": ""
  },
  {
   "t": "唐山大地震50週年：重塑中國社會肌理半世紀的「餘震」",
   "url": "https://www.bbc.com/zhongwen/articles/cx2kqgn3n3ro/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-07-28T21:41:25+08:00",
   "sum": "1976年7月28日凌晨3時42分，中國河北省唐山市發生7.8級地震，造成24.2萬人遇難。",
   "img": "data/img/2026-07-28_16.jpg",
   "comment": ""
  },
  {
   "t": "深海孤筏大逃生：多人合作生存游戏《SHORE》正式亮相",
   "url": "https://www.gcores.com/articles/217611",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-28T19:00:00+08:00",
   "sum": "独立游戏开发者 “Underdog”最新作品《SHORE》于今日正式公布。被困茫茫大海中央，与同伴共乘一艘脆弱的物理拟真木筏，在绝境中携手求生。 面对风暴、海啸、鲨鱼与饥饿，在这款支持1-4人合作的生存冒险游戏《SHORE》中，寻找回家的方向。 《SHORE》致力于在紧张刺激的生存玩法与轻松沙雕的氛围之间找到独特玩法平衡点。玩家需齐心协力应对汹涌的海啸和凶猛的鲨鱼，各种离谱极端天气都将发生。游戏鼓励玩家在逆境中发挥创意，用有限的资源活下来，并最终找到归途。 此前，开发者在社交媒体发布的搞笑游戏视频已累计突破 55 万次播放量，并收到超过 2,000 条来自用户对游戏功能的建议，充分展现了玩家对 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_17.jpg",
   "comment": ""
  },
  {
   "t": "香港前民主黨主席胡志偉 出獄後赴英面臨遣返",
   "url": "https://www.bbc.com/zhongwen/articles/c74gn25q1jdo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-28T18:36:49+08:00",
   "sum": "香港前民主黨主席、涉「47人案」被囚的胡志偉，不久前刑滿出獄。他上週飛往英國，抵達倫敦後遭邊境部隊邊境部隊扣留近10小時。胡志偉接受BBC中文專訪講述當時情況，強調並無申請政治庇護。",
   "img": "data/img/2026-07-28_18.jpg",
   "comment": ""
  },
  {
   "t": "人类能在十周内学会回声定位",
   "url": "https://www.solidot.org/story?sid=84944",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-28T18:33:03+08:00",
   "sum": "回声定位是蝙蝠鲸鱼等动物导航寻路的一种方式。2021 年研究人员在《PLOS One》上发表论文称，盲人和视力正常的人都可以通过发出滴答声（clicks）学会回声定位。上个月研究人员在《Cerebral Cortex》期刊上发表了一项后续研究，称人类能在十周内学会回声定位。26 名参与者接受了 10 周的回声定位训练，研究人员调查了训练对其大脑结构的影响。研究团队分析了 V1（初级视觉皮层，负责处理视觉信息）和 A1（初级听觉皮层，负责处理声音信息）的脑部扫描图像。结果显示，盲人和视力正常的人的 V1 区域对声音回声的敏感性都得到了提升。这进一步证明，大脑的适应能力都很强。",
   "img": "",
   "comment": ""
  },
  {
   "t": "“不可接受”：首席技术官回应Xbox服务中断事件",
   "url": "https://www.gcores.com/articles/217682",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-28T18:21:42+08:00",
   "sum": "微软 Xbox 首席技术官 Scott Van Vliet 就长达约16小时的 Xbox 服务中断事件进行了回应。本周一，大量玩家在登录Xbox、查看游戏库和运行游戏时遇到问题。经过团队的抢修，服务已在今日早些时候正式恢复。 Scott Van Vliet 坦承，这种长时间的中断完全“不可接受”，并将在未来几周公布有关改善平台服务的详细信息。 据悉，此次宕机源于昨晚一个外部授权服务发生异常。由于 Xbox 的运行极其依赖该外部服务，异常直接导致部分登录场景失效。加载完整游戏库和启动已购游戏等权限验证环节也随之失败。部分依赖相同系统的发行商同样受到波及，这使得玩家发现故障仅集中在特定的游戏中。 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_20.jpg",
   "comment": ""
  },
  {
   "t": "少一个座位便宜 1.4 万，极氪 9X 五座版上市，47.19 万起",
   "url": "https://www.ifanr.com/1673295?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-28T17:58:09+08:00",
   "sum": "大五座不是六座的平替。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "LOL也搞怀旧了，录音笔 VOL.751",
   "url": "https://www.gcores.com/radios/217676",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-28T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-07-28_22.jpg",
   "comment": ""
  },
  {
   "t": "梦并不随机，大脑在改写现实",
   "url": "https://www.solidot.org/story?sid=84943",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-28T16:53:10+08:00",
   "sum": "为什么有些梦栩栩如生，另一些梦则支离破碎难以理解？根据发表在《Communications Psychology》上的一项研究，答案可能取决于个性、睡眠质量、思维习惯以及外部世界发生的重大事件的综合影响。研究发现，梦境并非仅仅是图像和想法的随机集合。它们可能受到个体差异和共同经历的影响，包括新冠疫情之类的重大社会动荡。研究分析了 287 位年龄在 18-70 岁之间的参与者提供的 3700 多份梦境和清醒时的经历描述。在为期两周内，参与者记录了其梦境和日常经历。研究人员还收集了每个人的睡眠习惯、个性、认知能力和心理特征等信息。结果表明，梦境内容既非完全随机，也非本质混乱。清醒时更容易走神的人， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "特朗普暫停伊朗戰事，美國真面臨武器短缺？台海安全堪憂？",
   "url": "https://www.bbc.com/zhongwen/articles/c05q7n6jn2lo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-28T16:43:16+08:00",
   "sum": "美國與伊朗的戰爭正好發生在常被稱為「戴維森窗口」的時間點之前。在部分美軍事規劃者眼中，中國在此期間對台灣發動入侵的可能性會升高。",
   "img": "data/img/2026-07-28_24.jpg",
   "comment": ""
  },
  {
   "t": "《生化危机9 安魂曲》销量突破800万份，《识质存在》突破250万份",
   "url": "https://www.gcores.com/articles/217673",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-28T16:18:12+08:00",
   "sum": "卡普空于日前公布了本财年的最新季度财报。 数字内容业务的净销售额达到546.48亿日元（同比增长83.0%），营业利润为375.97亿日元（同比增长87.5%）。全平台游戏总销量从去年同期的1416万份增至2381万份（同比增长68.15%）。 卡普空指出，多款作品的销量对业绩产生了推动作用。其中，《生化危机9 安魂曲》销量突破800万份，《识质存在》突破250万份。与此同时，《鬼泣5》累计销量突破1400万份，这也和跨平台策略和动画宣发密不可分。 与此同时，街机运营业务净销售额为67.62亿日元，同比增长20.6%，但营业利润下降4.4%至8.99亿日元。其他业务涵盖媒体、电竞和角色授权，净 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_25.png",
   "comment": ""
  },
  {
   "t": "肉鸽幸存者恶搞新作《地牢大出血》官宣8月25日全平台发售",
   "url": "https://www.gcores.com/articles/217672",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-28T15:56:27+08:00",
   "sum": "曾打造双人欢乐击剑《Nidhogg》与《Wheel World》（车轮世界）的独立游戏工作室 Messhof 今日正式宣布，旗下自发行高速动作 Roguelike 《地牢大出血》（Blood Dungeon） 将于 8 月 25 日 午夜（北京时间8月26日 凌晨左右）正式发售，登陆 Nintendo Switch、Nintendo Switch 2、Steam、PlayStation 5 以及 Xbox Series X|S。 <内嵌内容，请前往机核查看> <内嵌内容，请前往机核查看> Xbox地址： 点我进入 《地牢大出血》是 Messhof 回归自身招牌风格的一次新尝试：高速、混乱、爽快 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_26.jpg",
   "comment": ""
  },
  {
   "t": "阎王也迎来“职场升级”：特别好评双点阎王爷模拟器《罪托邦》推出发售后首个大型更新",
   "url": "https://www.gcores.com/articles/217671",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-28T15:44:48+08:00",
   "sum": "Piraknights Games 与 team17 今日宣布，地狱经营模拟游戏《罪托邦》（Sintopia）迎来发售后的首个大型更新—— “冥务员留任更新”（Imployee Retention Update） 。为庆祝更新，游戏本体现八折热卖中！游戏支持中文。 <内嵌内容，请前往机核查看> 本次更新现已登陆 Steam，并于今日随游戏 Epic Games Store 版本同步推出。 在《罪托邦》中，玩家将成为地狱股份有限公司的一名中层管理者。你在死后世界的唯一使命，就是“再教育”罪人、让值得获得机会的灵魂重返人间，并将永恒的地狱变成一台高效运转的商业机器。 <内嵌内容，请前往机核查看> …（截断，全文见原文）",
   "img": "data/img/2026-07-28_27.jpg",
   "comment": ""
  },
  {
   "t": "美国政府豁免了 Starlink 的越南造路由器",
   "url": "https://www.solidot.org/story?sid=84942",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-07-28T15:37:16+08:00",
   "sum": "特朗普政府宣布，SpaceX 的 Starlink 路由器不受 FCC 针对外国造路由器的禁令约束。SpaceX 的豁免有效期截至 2028 年 2 月 1 日。FCC 此前将大部分外国制造的消费级路由器以国家安全理由加入到限制清单中。SpaceX 在德克萨斯州设有一家工厂，其部分路由器上印有“美国制造”，但该公司还有部分路由器是在越南制造的。禁令不影响已获 FCC 批准销售的路由器，但企业需要获得豁免才能销售未来推出的路由器型号。Netgear 是首家获得豁免的大型供应商，亚马逊的 Eero 路由器以及用于 Leo 宽带卫星服务的路由器也获得了豁免。TP-Link 是一家在中国成立但已将其总 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "自然災害頻傳，中國面臨新挑戰——AI偽造視頻",
   "url": "https://www.bbc.com/zhongwen/articles/crmrk3p3e3wo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-07-28T15:32:39+08:00",
   "sum": "過去幾個月發生的暴風雨和洪水事件導致社群媒體上充斥著假影片。",
   "img": "data/img/2026-07-28_29.png",
   "comment": ""
  },
  {
   "t": "Mozilla 允许 Haiku 使用 Firefox 命名移植版",
   "url": "https://www.solidot.org/story?sid=84941",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-28T15:15:20+08:00",
   "sum": "开源 BeOS 操作系统 Haiku 发布了一个 Firefox 移植版本，由于 Mozilla 的商标政策，该移植版被称为 Iceweasel。在协商之后， Mozilla 授权 Haiku 正式使用 Firefox 名字命名移植版本。 开发者表示 Iceweasel 不会消失，他计划同时维护两个版本，将 Iceweasel 作为注重隐私、不收集遥测数据的版本，而 Firefox 则作为完全官方、符合 Mozilla 规范的版本，会启用遥测功能。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Kimi K3 一开源，Anthropic 终于不装了",
   "url": "https://www.ifanr.com/1673258?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-28T14:50:29+08:00",
   "sum": "科技的浪潮或许还是要从开源中涌现 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "车载存储器成本大幅上涨",
   "url": "https://www.solidot.org/story?sid=84940",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-28T14:25:45+08:00",
   "sum": "AI 投资热潮带动存储器价格暴涨，影响已开始波及汽车产业。通用汽车表示，由于半导体等原材料价格上涨，2026 年成本最多将增加 20 亿美元。汽车企业之所以开始提及存储器带来的成本增加，是因为在 AI 需求增加的情况下，在高级驾驶辅助系统（ADAS）等方面使用 DRAM 的汽车也会受到影响。中国汽车公司受到存储器价格暴涨的影响更大。华源证券透露，截至 2025 年 11 月，中国产汽车搭载的存储器成本为每辆超过 70 美元，为世界最高。中国汽车正加快普及智能座舱、AI 智能语音和高级驾驶辅助等功能。与其他国家相比，中国汽车搭载的存储器性能更高、用量也更大。由于车载产品对安全性的要求较高，即便采 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "新一轮厄尔尼诺气候持续增强",
   "url": "https://www.solidot.org/story?sid=84939",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-28T14:09:17+08:00",
   "sum": "科学家表示，太平洋上持续增强的厄尔尼诺气候现象，有望成为 150 年来最强的一次。如果他们预测的可怕情况成真，厄尔尼诺将从海洋释放大量热量，加上人为引起的气候变化带来的升温效应，很可能使 2027 年成为有记录以来最热的一年，并在全球多地引发极端天气。非营利研究机构“伯克利地球”预测，此次厄尔尼诺事件与气候变化相结合，导致 2027 年全球平均气温较工业化前水平升高 1.7 摄氏度“并非完全没有可能”。厄尔尼诺-南方涛动（ENSO）是热带太平洋海面温度与风的自然波动。历史上该现象每 2-7 年会在高温厄尔尼诺与低温拉尼娜之间交替出现。上一轮厄尔尼诺发生在 2023-2024年。此前气象专家就警 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "美国 AI 公司在华盛顿的游说支出创下记录",
   "url": "https://www.solidot.org/story?sid=84938",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-28T13:42:44+08:00",
   "sum": "美国 AI 公司在华盛顿投入创纪录金额进行游说，希望限制不利监管，并影响美国围绕数据中心建设以及先进模型审查制定的规则。根据联邦披露文件，2026 年上半年 OpenAI 的联邦游说支出较去年同期接近翻番，达到创纪录的 222 万美元。Anthropic 的游说支出则接近增长至原来的三倍达到 353 万美元。Google 和微软的支出达到 2020 年以来的季度最高水平。尽管 AI 公司在很多问题上有共同利益，但他们的立场并非总是一致，Anthropic 公开声明要对开放权重 AI 模型加强监管，微软等公司则反对限制开放权重模型。过去几个月增加游说支出的公司包括 Scale AI（Meta 持 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《仁王3》DLC「庆安地狱变」定于8月19日推出",
   "url": "https://www.gcores.com/articles/217662",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-28T13:09:11+08:00",
   "sum": "《仁王3》DLC「庆安地狱变」定于8月19日推出，全新地图“江户庆安”&全新武器种类将会登场。在已沦为人间炼狱的江户，围绕灵石展开的又一场阴谋即将揭开序幕。兼具坚固盾牌与锐利长矛，攻防一体的全新武器“矛盾”与“忍矛盾”；可反复挑战随机生成战斗，并精选绘卷效果的“百境百怪绘卷”；更有全新高难度模式，为角色培养与战略布局带来更深层的可能性。 <内嵌内容，请前往机核查看> 此外，还将新增守护灵、武技、技能、忍术和阴阳术等内容。严苛死斗与深度成长要素相结合的本次DLC，不仅能满足热衷钻研的系列核心玩家，也能让新玩家尽情享受《仁王》系列独树一帜的多彩战斗，体验酣畅淋漓的刺激快感。由两部DLC共同谱写的全 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_35.jpg",
   "comment": ""
  },
  {
   "t": "Roguelike卡牌构筑游戏《梦魇牌》定于8月19日发售",
   "url": "https://www.gcores.com/articles/217661",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-28T13:00:12+08:00",
   "sum": "由 Soneka Games 开发的 Roguelike 卡牌构筑游戏《梦魇牌》定于8月19日发售。在这款融合策略、神秘学与心理学的游戏中，玩家需深入探索梦境的世界。在与梦魇的对局中，巧妙运用卡牌发动效果与连锁反应，最终取得胜利。 <内嵌内容，请前往机核查看> 据悉，玩家的目标是在每个购买阶段积累“意识点数”。这些点数将帮助你进入清醒梦状态，战胜梦境中的心魔。只要连续7个夜晚的对局中战胜心魔，你就能彻底摆脱它——但注意：只要失败一次，梦魇便会反噬你的一切。卡牌象征着你白天生活中接触的人与行为。到了夜晚，这些卡牌将在梦中重新登场，角色与行为之间产生意想不到的怪诞交织，构建出一段荒谬却真实的梦境叙 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_36.jpg",
   "comment": ""
  },
  {
   "t": "《赛博朋克2077》周边，可以发光的“热能武士刀”今日发售",
   "url": "https://www.gcores.com/articles/217658",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-28T12:28:27+08:00",
   "sum": "Infolens 宣布近日起将推出《赛博朋克2077》、《赛博朋克：边缘行者》的新商品，其中最引人瞩目的是1:1还原的 热能武士刀“ERRATA” 这由荒坂公司出品的一把非常锋利且狂霸酷拽叼的近战武器。商品预购将于7月28日上午11:00在公司运营的“INFOLENS GEEK SHOP”开始。 “热能武士刀”长约119厘米，刀刃内置LED灯，可以发出红色光芒。此外还配备了音效芯片，每次挥动都会发出音效。 它采用高强度塑料制成，结构为三段式组装。组装完成后，牢固可靠不易脱落，产品附带展示支架，价格：27,500日元（含税）。 (四季宝金属徽章：1650日元（含税）) (软胶钥匙扣：各2310日 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_37.png",
   "comment": ""
  },
  {
   "t": "刚刚，北大校友翁荔官宣离职，AI 时代最好的「对齐」是照顾好自己",
   "url": "https://www.ifanr.com/1673220?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-28T12:10:08+08:00",
   "sum": "AI 时代最好的「对齐」是照顾好自己 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "唐山大地震50週年：從毛澤東批閱到44年後的餘震，五個鮮為人知的歷史細節",
   "url": "https://www.bbc.com/zhongwen/articles/cg5lvqre8lzo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-07-28T12:09:58+08:00",
   "sum": "毛澤東生前批閱的最後一份文件，就是《關於唐山豐南一帶抗震救災的通報》。一個多月後，9月9日，毛澤東去世。",
   "img": "data/img/2026-07-28_39.jpg",
   "comment": ""
  },
  {
   "t": "阿里押注长鑫 76 亿搏出近 1700 亿，小米雷军打新长鑫浮盈 7 亿",
   "url": "https://www.ithome.com/0/982/314.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-28T09:00:55+08:00",
   "sum": "IT之家 7 月 28 日消息，国产 DRAM 龙头企业长鑫科技 7 月 27 日正式登陆科创板，收涨 465.82%，总市值突破 3.28 万亿元，登顶 A 股。 据 21 财经报道，这场资本盛宴中，阿里巴巴是赢家之一。长鑫科技招股书显示，阿里巴巴集团通过两家主体合计持有长鑫科技近 5% 股份， 累计投入约 76 亿元 。 按上市首日最新市值计算，阿里所持股权对应价值已超 1700 亿元， 浮盈超 1600 亿元，总收益倍数超过 20 倍 。 此外据第一财经报道，“银行系”是长鑫科技的重要股东阵营，根据招股书统计，有工、农、中、建、交、招行等 8 家银行成为长鑫科技的战略股东。如果按照收盘价 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_01.jpg",
   "comment": ""
  },
  {
   "t": "8 月 5 日见，鸿蒙智行首款科技豪华硬派 SUV 享界 G9 即将开启预订",
   "url": "https://www.ithome.com/0/982/313.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T09:00:08+08:00",
   "sum": "IT之家 7 月 28 日消息，今天上午，享界汽车官微宣布，鸿蒙智行首款 科技豪华硬派 SUV 享界 G9 即将开启预订，将会在 8 月 5 日 14:30 的尊界时代旗舰 MPV 及华为全场景新品发布会上正式亮相。 延伸阅读 据IT之家了解，享界 G9 是鸿蒙智行旗下首款科技豪华硬派 SUV，由华为与北汽联手打造，定位为旗舰 9 系车型。 该车已于 2026 年 6 月 10 日完成工信部申报，提供纯电和增程两种动力版本，并可选择 5 座或 6 座布局。 享界 G9 的车身尺寸为长 5206/5377mm、宽 2050mm、高 1897mm，轴距为 3160mm，整体采用方正硬派的车身造型。 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_02.jpg",
   "comment": ""
  },
  {
   "t": "299 元小米米家智能显示器挂灯 2 开售：108 颗定制全光谱灯珠、三角支撑夹持结构",
   "url": "https://www.ithome.com/0/982/310.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-28T09:00:00+08:00",
   "sum": "IT之家 7 月 23 日消息，小米旗下米家智能显示器挂灯 2 今日正式开售，官方定价 299 元。 京东 米家智能显示器屏幕挂灯 2 电脑电竞桌面阅读台灯小米灯具 299 元 直达链接 2026 年数码家电政府补贴持续进行中，IT 之家为大家汇总国补领券地址，买数码家电之前记得领取。 数码补贴： 点此领券 手机 / 平板 / 3C 数码支持 8.5 折政府补贴，不超过 6000 元的产品至高立减 500 元。 家电补贴： 点此领券 多类家电支持 8.5 折政府补贴，单品至高补贴 1500 元。 欢迎下载最会买 App - 好货好价，高额返利，1 毛钱也能提现！ 扫描二维码或 点击此处下载 最 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_03.jpg",
   "comment": ""
  },
  {
   "t": "纳德拉官宣微软首个 AI 安全模型 MAI-Cyber-1-Flash，跑分超 Mythos 5 和 GPT-5.5 Cyber",
   "url": "https://www.ithome.com/0/982/312.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:59:36+08:00",
   "sum": "IT之家 7 月 28 日消息，微软首席执行官萨蒂亚 · 纳德拉（Satya Nadella）今天（7 月 28 日）在 X 平台发布推文，宣布其首个网络安全模型 MAI-Cyber-1-Flash， 并表示该模型在 CyberGym 基准测试中取得了 95.95% 的成功率，超过 Anthropic 和 OpenAI 的同类系统。 纳德拉表示 MAI-Cyber-1-Flash 是微软首个专门针对网络安全而研发的 AI 模型，并将其接入多智能体（Agent）安全系统 MDASH 中，可以高效处理约 90% 的网络安全任务。而针对剩余 10% 较为复杂的网络安全任务，可以调用规模更大、成本更高 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_04.png",
   "comment": ""
  },
  {
   "t": "游戏改编动画《只狼：永不言败》9 月 4 日上映，片长 107 分钟",
   "url": "https://www.ithome.com/0/982/309.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-28T08:59:05+08:00",
   "sum": "IT之家 7 月 28 日消息，《只狼：影逝二度》改编的剧场版动画《只狼：永不言败》已于 7 月 23 日在加拿大奇幻电影节首映，并将于 9 月 4 日起在日本上映，限时三周，片长为 107 分钟，同时也将登陆 Crunchyroll 等流媒体平台。同时，官方还公开了角色视觉图及剧情简介。 据介绍，这部影片采用全篇手绘 2D 动画制作。故事以日本战国时代为背景，讲述了忍者“狼”与被追杀少年“九郎”之间的命运纠葛。“九郎”身负拥有不死之力的“龙胤”血脉，但这份力量会以“龙咳”疾病的代价侵蚀周围人。“九郎”决心斩断龙胤之力，“狼”则投身于改变其宿命的战斗。 配音阵容延续了游戏原班人马：浪川大辅为“ …（截断，全文见原文）",
   "img": "data/img/2026-07-28_05.jpg",
   "comment": ""
  },
  {
   "t": "打通内容：YouTube Premium 会员将获得广告版 NBC 环球 Peacock Premium 权益",
   "url": "https://www.ithome.com/0/982/308.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-07-28T08:57:17+08:00",
   "sum": "IT之家 7 月 28 日消息，YouTube 美国当地时间 27 日宣布，其在美 YouTube Premium 付费订阅会员将获得含广告版本的 NBCUniversal（NBC 环球）Peacock 流媒体 Premium 会员权益。 YouTube Premium 会员将可欣赏来自 NBCUniversal 的 NFL、NBA 体育内容和综艺节目《周六夜现场》、真人秀《美国爱情岛》、剧集《法律与秩序：特殊受害者》 。YouTube 还将推出 Peacock 会员权益升级服务。 此外，根据双方合作协议，NBCUniversal 的 部分体育赛事直播将在 NBC Sports 的 YouTu …（截断，全文见原文）",
   "img": "data/img/2026-07-28_06.jpg",
   "comment": ""
  },
  {
   "t": "全国首个省域特高压双环网工程全线贯通",
   "url": "https://www.ithome.com/0/982/307.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:52:11+08:00",
   "sum": "IT之家 7 月 28 日消息，据央视新闻报道，7 月 27 日，国家重点电力工程 ——“烟威特高压工程”最后一段导线架设完成， 全国首个省域特高压双环网在山东正式实现全线贯通 。 在烟威 1000 千伏特高压工程施工现场，随着最后一段导线顺利牵引就位，烟威环网成功合环。 该工程线路总长 1197 公里，途经烟台、青岛、日照、潍坊、临沂 5 个市 ，是胶东半岛新能源送出的关键通道。 IT之家从报道获悉，山东西部原本已建成一个 1000 千伏特高压交流环网，如今在胶东半岛再建一个环网，这两个环网相互贯通， 构成“日”字形双环结构 。至此，山东形成全国首个省域特高压双环网架构。 近年来，山东胶东半 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_07.jpg",
   "comment": ""
  },
  {
   "t": "999 元小米米家无线洗地机 5C 预售，国补叠加以旧换新后 856 元",
   "url": "https://www.ithome.com/0/982/306.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:47:01+08:00",
   "sum": "IT之家 7 月 28 日消息，小米米家无线洗地机 5C 今日开启预售，官方定价 999 元，叠加补贴后 899 元，叠加国补和以旧换新后甚至可以实现 856 元，8 月 3 日正式开售。 京东 米家【8 月新品】小米无线洗地机 5C 三重防缠 18kPa 强悍吸力 热流透烘净味自清洁 家用洗拖吸一体 999 元 直达链接 2026 年数码家电政府补贴持续进行中，IT 之家为大家汇总国补领券地址，买数码家电之前记得领取。 数码补贴： 点此领券 手机 / 平板 / 3C 数码支持 8.5 折政府补贴，不超过 6000 元的产品至高立减 500 元。 家电补贴： 点此领券 多类家电支持 8.5 折 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_08.jpg",
   "comment": ""
  },
  {
   "t": "小米 REDMI 17 4G 手机曝光：联发科 Helio G91-Ultra 芯片，7500mAh 电池",
   "url": "https://www.ithome.com/0/982/305.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:40:56+08:00",
   "sum": "IT之家 7 月 28 日消息，科技媒体 lowyat 昨日（7 月 27 日）发布博文， 报道称小米 REDMI 17 4G 手机通过马来西亚 SIRIM 机构认证，型号为 2606FRN72Y。 消息源还分享了小米 REDMI 17 4G 手机的完整规格信息，屏幕方面，该机将配备一块 6.9 英寸平面屏幕，分辨率为 1600 x 720，刷新率最高可达 120Hz，典型亮度为 675 尼特，高亮度模式下峰值亮度可达 825 尼特。此外，该屏幕还支持 8 位色深、83% NTSC 色域以及 DC 调光功能。IT之家附上相关规格图片如下： 其它功能方面，还包括动态 RGB 灯效、康宁第七代大猩 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_09.png",
   "comment": ""
  },
  {
   "t": "11 年产品生命走到尽头：路虎发现运动版将于今年 12 月正式停产",
   "url": "https://www.ithome.com/0/982/304.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:37:09+08:00",
   "sum": "IT之家 7 月 28 日消息，据外媒 Autocar 当地时间 27 日报道，路虎发现运动版将在今年年底正式停产，结束超过 11 年的产品生命周期。 目前，发现运动版仍可在英国市场选购， 法国、德国、西班牙等多个欧洲市场已经停止接受工厂新车订单 。 捷豹路虎宣布，发现运动版 将于 2026 年 12 月停产 ，符合正常产品生命周期安排。在正式停产前，部分市场将提前进入有序结束生产阶段。 作为英国市场在售时间最长车型之一，发现运动版 2015 年 2 月在英国上市。该车停产后，沃尔沃 XC90 将接棒成为英国市场在售时间最长的车型。 发现运动版停止接受订单，也与欧盟本月实施新版《通用安全法规 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_10.png",
   "comment": ""
  },
  {
   "t": "日经225指数跌近4%",
   "url": "https://www.jiemian.com/article/14834932.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:34:15+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_11.png",
   "comment": ""
  },
  {
   "t": "趵突泉通报大树折断致游客受伤",
   "url": "https://www.jiemian.com/article/14834931.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:33:24+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_12.png",
   "comment": ""
  },
  {
   "t": "汽车早报｜小鹏未来6个月在澳大利亚推5款新车 大众汽车否认呼吁欧盟对中国混动汽车加征关税",
   "url": "https://www.jiemian.com/article/14834842.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:33:00+08:00",
   "sum": "比亚迪以1200万港元中标香港一幅用地，用作电动车充电站；保时捷计划到2035年在德国两家工厂累计投资21亿欧元，拟再裁员5000人。",
   "img": "data/img/2026-07-28_13.jpeg",
   "comment": ""
  },
  {
   "t": "微软更新 Win11 版计算器、记事本、时钟和媒体播放器应用",
   "url": "https://www.ithome.com/0/982/303.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:31:10+08:00",
   "sum": "IT之家 7 月 28 日消息，科技媒体 NeoWin 昨日（7 月 27 日）发布博文，报道称 微软更新适用于 Windows 10、Windows 11 的计算器（Calculator）、记事本、时钟（Clock）以及媒体播放器（Media Player）应用程序。 微软目前已邀请 Experimental、Experimental (26H1)、Experimental (Future Platforms)、Beta 和 Release Preview 频道的 Windows Insider 项目成员测试。IT之家附上相关更新日志内容如下： 计算器 Version 11.2606.0.0 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "研究称150年来最强厄尔尼诺正在形成",
   "url": "https://www.jiemian.com/article/14834922.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-07-28T08:29:39+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_15.png",
   "comment": ""
  },
  {
   "t": "韩国KOSPI指数跌幅扩大至7%",
   "url": "https://www.jiemian.com/article/14834917.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:22:59+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_16.png",
   "comment": ""
  },
  {
   "t": "扣费失败60天零提醒，保单复效要求重新体检，和谐健康保险被投保人告上法庭",
   "url": "https://www.jiemian.com/article/14833880.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-07-28T08:22:42+08:00",
   "sum": "在60天宽限期内，保险公司会穷尽各种方式通知投保人未缴费成功。",
   "img": "data/img/2026-07-28_17.png",
   "comment": ""
  },
  {
   "t": "微信鸿蒙版 App 获 8.0.19.45 尝鲜升级",
   "url": "https://www.ithome.com/0/982/301.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:22:36+08:00",
   "sum": "IT之家 7 月 28 日消息，微信鸿蒙版 App 昨日开启了 8.0.19.45 (8393517) 版本尝鲜升级，测试时间为 2026/7/27-2026/8/26。 鸿蒙微信已有较长时间不曾公示升级内容，IT之家整理微信鸿蒙版目前已知灰度测试内容如下（不绑定版本号）： 微信相机录制视频时支持切换前后摄像头； 通过朋友验证时新增添加电话选项； 收藏的聊天记录支持转存为笔记； 通过群聊添加群成员时支持快捷使用对方昵称和群昵称进行备注； 设置状态支持选择不超过 15 秒的视频或 GIF 动图作为背景； 支持自定义来电铃声设置功能（路径：设置-消息通知-提示音和铃声）； 灰度朋友圈发送之后删除支 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_18.jpg",
   "comment": ""
  },
  {
   "t": "中信证券：乳清蛋白景气上行超预期，关注国产蛋白机会",
   "url": "https://www.jiemian.com/article/14834908.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:22:10+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_19.png",
   "comment": ""
  },
  {
   "t": "布伦特原油期货跌幅扩大至1%",
   "url": "https://www.jiemian.com/article/14834905.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-28T08:22:00+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_20.png",
   "comment": ""
  },
  {
   "t": "LV回应与茉莉奶白诉讼：不止在中国，在全球均定期处理商标侵权",
   "url": "https://www.jiemian.com/article/14834904.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:21:33+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_21.png",
   "comment": ""
  },
  {
   "t": "韩国创业板指急挫超5%，KOSDAQ触发“边车”机制暂停卖单",
   "url": "https://www.jiemian.com/article/14834895.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:17:56+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_22.png",
   "comment": ""
  },
  {
   "t": "中信证券：当前铜板块尚处估值修复伊始",
   "url": "https://www.jiemian.com/article/14834889.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:16:37+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_23.png",
   "comment": ""
  },
  {
   "t": "光伏反内卷迎来新标尺",
   "url": "https://www.jiemian.com/article/14833988.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:15:14+08:00",
   "sum": "首个成本核算标准发布，填补成本量化工具空白，让“不能卷”有据可依。",
   "img": "data/img/2026-07-28_26.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨李斌现身长鑫科技答谢晚宴；瑞幸打赢“泰国瑞幸”，获赔近2000万；澳门政府发布美素佳儿奶粉铅超标事件最新检测结果",
   "url": "https://36kr.com/p/3914520847570307?f=rss",
   "src": "36氪",
   "cat": "文化",
   "ts": "",
   "sum": "今日热点导览 2026暑期档电影票房已突破57亿 茅台多地直营店：53度、500ml飞天茅台售价提至1719元/瓶 长鑫科技上市半日，7名高管晋升“10亿身家” 巴西总统卢拉：美持续在关税上对巴施压系战略错误 苹果公司称多项服务出现故障，包括App Store TOP 3大新闻 蔚来战投长鑫科技浮盈超7亿，李斌现身答谢晚宴 7月27日，国产存储龙头企业长鑫科技正式登陆科创板，一举成为A股最大市值公司。截至当天收盘，公司报49元/股，全天涨幅465.82%，总市值3.31万亿元。值得注意的是，近日，蔚来现身长鑫科技IPO战略配售名单，承诺认购金额1.58亿元人民币，锁定期18个月。按发行价8.6 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "氪星晚报｜美国大型企业告别裁员潮重启招聘；英伟达、微软、IBM等数十家企业成立新联盟，旨在共同保障AI安全；《光伏行业成本核算模型通则》发布，引导行业有序竞争",
   "url": "https://36kr.com/p/3913320648971395?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "大公司： 汇丰控股将在新加坡设全球人工智能卓越中心，并招聘超100名AI专家 汇丰控股7月27日宣布，将于今年下半年在新加坡设立全球人工智能卓越中心（CoE），旨在开发可扩展至集团全球网络的AI能力，并计划招聘100多名AI专家。声明称，该卓越中心初期将专注于提升客户财富管理体验、引入智能化的财资解决方案以及开发AI赋能的数字支付。（界面） 小米MiMo-V2.5登OpenRouter全球周榜、月榜双第一 36氪获悉，7月27日，OpenRouter最新数据显示，小米MiMo-V2.5登上全球大模型调用量周榜、月榜双第一，成为当周全球调用量唯一突破10T的模型。5月以来，MiMo-V2.5全球 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "清华博士团队创业，这家公司要给飞机做氢能「心脏」｜36氪首发",
   "url": "https://36kr.com/p/3913736066028932?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文 | 阿至 航空新能源动力系统，正在酝酿新的变革。 36氪获悉，航空新能源动力系统解决方案供应商 「易氢动力」已完成数千万元天使+轮融资，由红鸟启航基金和贵州科创天使基金领投，水木清华校友种子基金，启迪之星创投，楹辉创投，金源合及天使会跟投。 本轮资金主要用于航空级液冷燃料电池产品的开发及验证，以及空冷燃料电池在多场景的商业化推广及应用。 过去十年，氢燃料电池研发与产业化应用主要集中在汽车领域，已形成相对清晰的降本路线和成熟标准，但在航空领域，国内氢能应用的发展并不同步。 氢能航空并非新的概念，事实上，欧洲早在21世纪初就开始论证航空新能源动力系统不同路线方向的优缺点和路径可行性。氢燃料电池 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_31.jpg",
   "comment": ""
  },
  {
   "t": "2026年，为什么资本更青睐“会赚钱”的AI应用？",
   "url": "https://36kr.com/p/3913706151400583?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今年 WAIC 前夕，月之暗面发布了 Kimi K3，发布即破圈。但资本市场的注意力，更多地落在了另一件事上。 过去半年，这家明星大模型公司估值翻了 6 倍，目标 300 亿美元，同步推进赴港 IPO。而在 2025 年底的跨年夜全员信中，创始人杨植麟写下了一句话：2026 年聚焦 Agent，不以绝对用户数量为目标。 估值半年翻 6 倍的同时，他们也主动放弃了 DAU 这个过去两年颇被资本市场追着看的指标。 足以证明，用户规模虽仍旧重要，但不再是 AI 应用估值的唯一硬通货，新的叙事主线，重新回到了产品形态长期可持续的商业化。 资本评估 AI 的 benchmark 变了：过去两年盛行的是算 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_32.jpg",
   "comment": ""
  },
  {
   "t": "最前线 | 最大起飞重量8吨的��人货运 eVTOL，牧羽天航空飞行重卡AT8000整机机身下线",
   "url": "https://36kr.com/p/3912369056240772?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文 | 张卓倩 编辑 | 袁斯来 低空经济领域迎来里程碑式突破！牧羽天航空近日正式宣布，旗下飞行重卡 AT8000 整机机身已经在无锡市新吴区空港园区隆重下线。作为全球已知最大的eVTOL，飞行重卡AT8000 的下线标志着我国在重载低空物流装备领域实现全球领跑，为低空经济商业化落地应用注入核心动力。 飞行重卡 AT8000 全球重载无人货运标杆，8 吨级 “空中重卡” 定义行业新高度 飞行重卡 AT8000 是牧羽天航空深耕重载货运 eVTOL 领域的全新力作，最大起飞重量达 8000 公斤（8 吨），远超同类在研机型，是目前全球公认的重载货运 eVTOL 天花板。 核心性能：最大有效载重 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_33.jpg",
   "comment": ""
  },
  {
   "t": "36氪首发 | 前大疆工程师创业做智能网球发球机，产品已开启海外市场批量交付",
   "url": "https://36kr.com/p/3913490184754313?f=rss",
   "src": "36氪",
   "cat": "体育",
   "ts": "",
   "sum": "作者 | 乔钰杰 编辑 | 袁斯来 硬氪获悉，智能体育硬件公司「一思智能」（AceiiLab）开启批量交付，此前完成超千万元天使轮融资，由零以资本、变量资本、海益资本投资。资金将主要用于产品研发迭代及市场拓展。 一思智能成立于2024年12月，从AI网球机器人切入，尝试构建覆盖硬件、软件、数据、AI教练与运动服务的智能训练生态。公司创始人刘礼谦拥有十余年机器人研发和产品经验，曾在大疆、KUKA等企业从事研发工作，联合创始人晁光此前曾任职于投资机构和机器人公司，长期关注智能硬件领域投资与运营增长。团队覆盖无人机、无人车、商用清洁、割草、泳池清洁等机器人方向，此前积累了较丰富的消费硬件出海经验，具 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_34.jpg",
   "comment": ""
  },
  {
   "t": "优衣库一边关店，一边赚钱",
   "url": "https://36kr.com/p/3913266058826880?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "作者 | 谢芸子 编辑 | 张帆 优衣库在悄悄赚钱。 近日，优衣库母公司迅销集团上调了对2026财年的盈利指引，预计全年销售额增长17%至3.97万亿日元，约合214亿欧元。对比来看，H&M集团2026财年预期营收在199亿至208亿欧元。 这意味着，迅销将取代H&M，成为全球第二的“自有服装品牌零售商”，仅次于Zara的母公司Inditex。支撑迅销这一高目标的，是刚刚发布的超预期财报。 截至5月31日的2026财年前三季度，迅销集团三项核心指标均创新高——累计营收3.07万亿日元，同比增长17.1%；业务利润5927亿日元，同比增长33.6%；归母净利润达到4260亿日元，同比增长25.6 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_35.jpg",
   "comment": ""
  },
  {
   "t": "36氪首发｜家居音频品牌「MORROR ART」完成亿元级B+轮融资，日初资本领投、零一创投跟投",
   "url": "https://36kr.com/p/3910655616521348?f=rss",
   "src": "36氪",
   "cat": "文化",
   "ts": "",
   "sum": "36氪获悉，家居音频品牌「MORROR ART」母公司无锡未来镜显示科技有限公司近日完成亿元级B+轮融资，由日初资本投资，老股东零一创投继续跟投，心流资本FlowCapital担任财务顾问。本轮资金将主要用于电子家居产品矩阵扩充、视觉音乐内容与软件系统建设、国内线下体验渠道拓展，以及旗下海外子品牌MorningBlues的全球化发展。 2024年，36氪曾率先报道MORROR ART的近亿元B轮融资，由海控天程基金领投、零一创投跟投。其后，MORROR ART营收继续保持高速增长，2025年增速显著高于音频行业平均水平。 与此同时，MORROR ART面向海外市场孵化子品牌「MorningBl …（截断，全文见原文）",
   "img": "data/img/2026-07-28_36.jpg",
   "comment": ""
  },
  {
   "t": "最前线｜加速构建太空大脑，「数字空间一号」试验星工程正式在京启动",
   "url": "https://36kr.com/p/3912546487637378?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文｜阿至 过去十年，中国商业航天完成了“造得出、送得上”的第一阶段目标，卫星产能快速爬坡，可回收火箭验证走向密集验证节点。但当轨道资源从宽松走向拥挤，各国之间的竞争焦点也从发射能力转向运行能力的比拼，“管得住、用得好”至关重要。 根据国防科技大学的测算，在卫星之间保持50千米最小安全间距的前提下，300-2000公里的全低轨空间最多只能安全容纳约17.5万颗卫星。当卫星数量从几千颗变成上万颗时，地面站排队上下行指令的传统方式就会难以为继，现有的卫星管控模式也正在失效。 “未来十年，航天发展的主旋律，应该是空间的数字化和智能化。”中国科学院院士魏奉思在上个月的科技创新院士报告厅演讲中曾提及这一核 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_37.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨携程因滥用市场支配地位被罚没51.79亿元；长鑫科技今日上市；日本技术人员拆解宇树机器人：短期内赶不上中国",
   "url": "https://36kr.com/p/3913118530819457?f=rss",
   "src": "36氪",
   "cat": "社会",
   "ts": "",
   "sum": "今日热点导览 A股内幕交易新规定今日起实施，收紧了“合法交易”抗辩空间 360原董秘称离职7年股权激励未兑现，涉及金额约2649万 马斯克点赞黄仁勋首条X推文，称全力支持黄仁勋 法院回应LV因楼盘外立面装饰侵权起诉开发商：不属实 韩国养老金7月首度净买入KOSPI成分股，为今年首次 TOP 3大新闻 滥用市场支配地位实施垄断行为，携程被罚没51.79亿元 7月25日，市场监管总局依法对携程集团有限公司滥用市场支配地位实施垄断行为作出行政处罚，罚没款合计51.79亿元。 携程7月25日发布关于诚恳接受国家市场监督管理总局行政处罚决定的公告：今日，我们收到《国家市场监督管理总局行政处罚决定书》。对 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "华纳兄弟探索起诉亚马逊“盗取”高管",
   "url": "https://36kr.com/newsflashes/3914603208266886?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "华纳兄弟探索公司已正式对亚马逊提起诉讼，指控这家科技巨头策划了一场“目无法纪的员工采购狂欢”，系统性地挖角其合同期内的高管。诉讼的核心人物是HBO Max前原创营销执行副总裁皮娅·巴洛。华纳兄弟指出，巴洛的雇佣合同有效期至2027年10月31日，她曾“明确承诺”工作至期满。然而，亚马逊在其入职前一年多便介入，最终促使她于今年6月辞职，并将在8月3日出任亚马逊米高梅影业系列营销主管。（新浪财经）",
   "img": "",
   "comment": ""
  }
 ]
};
