window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-14"]={
 "date": "2026-08-14",
 "updated": "08:00",
 "items": [
  {
   "t": "GLP-1 减肥药将五年糖尿病风险降低 26%",
   "url": "https://www.solidot.org/story?sid=85100",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-14T23:52:57+08:00",
   "sum": "根据发表在《Alzheimer's & Dementia: Diagnosis》上的一项研究，GLP-1 减肥药 Semaglutide 将五年预测糖尿病风险降低 26%。研究人员将 2970 名年龄 65 岁以上且有超重/肥胖和心血管疾病但无糖尿病的成年人随机分配到 Semaglutide 组或安慰剂组。Dementia SomaSignal Test(dSST)对非空腹血清样本的分析显示，Semaglutide 将五年预测糖尿病风险降低 26%，二十年预测风险降低 8.8%。结果表明 GLP-1 减肥药可能具有神经保护作用。",
   "img": "",
   "comment": ""
  },
  {
   "t": "天文学家发现黑洞恒星",
   "url": "https://www.solidot.org/story?sid=85099",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-14T23:25:16+08:00",
   "sum": "MIT 等的天文学家利用韦伯太空望远镜（JWST）在早期宇宙发现了一个极其明亮的红色斑点。该天体形似一颗巨大的恒星，大小与太阳系相当。但它释放的能量是已知恒星能量的 1000 亿倍。这种能量更接近黑洞可能产生的能量。红色斑点代表了一种全新的天体——天文学家称之为“黑洞恒星”。它是黑洞和恒星的混合体——这种组合此前从未被观测到过。该天体很可能是一团极高密度的气体云，其能量来源并非是核聚变，而是中心的黑洞。天文学家估计黑洞质量为太阳的 10 万倍，他们将该天体命名为 MoM-BH*-1，或者是“一号黑洞恒星（black hole star–one）”。",
   "img": "",
   "comment": ""
  },
  {
   "t": "天天刷手机，你都在刷些什么？核市奇谭Vol.123",
   "url": "https://www.gcores.com/radios/218099",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T23:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 2025年的调查显示，成年人日均屏幕使用时间已达 7.2小时 ，全年有长达 109天 的清醒时间在注视屏幕。但是我们天天刷手机都在看什么？本期我们会推荐一些我们喜欢的博主/网络内容创作者，以及分享一下自己是怎么使用手机的。(最后七分钟是录后聊天彩蛋)",
   "img": "data/img/2026-08-14_02.jpg",
   "comment": ""
  },
  {
   "t": "「我一個月便虧了一萬四」——遭遇韓國股市暴跌的散戶們",
   "url": "https://www.bbc.com/zhongwen/articles/cx2dkv400l8o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-14T22:59:41+08:00",
   "sum": "韓國股市近日猛烈調整，好些散戶遭受重創，遍體鱗傷。",
   "img": "data/img/2026-08-14_03.jpg",
   "comment": ""
  },
  {
   "t": "23.98 万元起，大五座魏牌 V8X 上市，并非 V9X 的减法",
   "url": "https://www.ifanr.com/1675246?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-14T21:55:07+08:00",
   "sum": "其实是少了一个座位的 V9X。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "成果累累的一周｜机事本8.8～8.14",
   "url": "https://www.gcores.com/articles/218379",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T21:30:00+08:00",
   "sum": "【机事本】是机核文章区的栏目，每周五更新。每周五下班之前，我们会收集几位编辑的“小作文”，题材随意，立意自选，栏目名取自Windows系统自带的最轻便的文本编辑器，代表“轻便与畅快”。 本周出场人物：雪豆，白广大，Samiii 雪豆：玩《铁巢重炮》玩魔怔了 我把自己关在数字的钢铁堡垒里，反复推演着一门并不存在的火炮轨迹。 屏幕上的坐标网格如蛛网般精密，每一道刻度都在等待一个数字的献祭。 鼠标滑过那些冰冷的控制界面时，我几乎能感觉到指尖传来的金属痕迹。 ——当然，那其实只是鼠标垫上磨损的皮革纹理。 但我宁愿相信那是火炮高低机的转轮，带着某种神圣的阻尼，一圈一圈，把愤怒的弧度拧进膛线里。 这仪式冗 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_05.jpg",
   "comment": ""
  },
  {
   "t": "時隔20年，台灣前總統陳水扁女兒陳幸妤再次成為媒體焦點",
   "url": "https://www.bbc.com/zhongwen/articles/cn7n5zxmmr1o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-14T19:03:43+08:00",
   "sum": "台灣前總統陳水扁的女兒陳幸妤，近日因離婚一事曝光，時隔多年再次成為了台灣輿論焦點，也引起社會反思20年前媒體追訪她的倫理問題。",
   "img": "data/img/2026-08-14_06.jpg",
   "comment": ""
  },
  {
   "t": "实测GLM-5.3: 在神仙打架的一周杀回国模顶流，还按下了重置键",
   "url": "https://www.ifanr.com/1675225?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-14T17:44:28+08:00",
   "sum": "7000 亿 VS 2.8 万亿 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "长鑫市值超越腾讯",
   "url": "https://www.solidot.org/story?sid=85098",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-08-14T17:41:40+08:00",
   "sum": "长鑫科技已超过互联网巨头腾讯控股，成为全球市值最大的中国企业，凸显 AI 热潮正推动投资者对存储晶片股的需求。截至周五 A 股收盘，长鑫科技最新市值约 3.58 万亿元人民币。港股方面，由于市场对腾讯不断增加的 AI 投资担忧加剧，腾讯周五最新市值约 4.0 万亿港元。分析认为，这一市值排名的逆转反映出，投资者继续青睐与 AI 相关的硬件企业，而非传统互联网巨头。总部位于安徽合肥的长鑫科技也是全球第四大 DRAM 供应商。DRAM 广泛应用于从手机到先进 AI 服务器等各种设备。",
   "img": "",
   "comment": ""
  },
  {
   "t": "中國國產C919首飛國際航線 挑戰波音、空中巴士再進一步？",
   "url": "https://www.bbc.com/zhongwen/articles/c1w1ypqx1qxo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-14T17:36:38+08:00",
   "sum": "C919完成首次國際商業航班飛行，由北京飛往蒙古烏蘭巴托，象徵中國國產客機邁向海外市場的里程碑。北京希望藉此挑戰波音及空中巴士的市場主導地位，但此款飛機仍面臨國際認證及供應鏈緊張等挑戰。",
   "img": "data/img/2026-08-14_09.jpg",
   "comment": ""
  },
  {
   "t": "小米 17 Ultra 手机相机错将太阳误认为是月亮",
   "url": "https://www.solidot.org/story?sid=85097",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-14T17:23:20+08:00",
   "sum": "2026 年 8 月 12 日，欧洲大陆经历了数十年以来首次日全食，白昼变成黑夜，或者“太阳被月亮吞了”？欧洲居民使用了多款智能手机去拍摄罕见的日全食照片，结果发现小米 17 Ultra 智能手机相机拍摄的一张照片极其反常，在这张照片里橙红色的太阳上出现了月亮照片中常看到的山脊、陨石坑和线条，也就是相机将太阳误认为是月亮。小米相机显然是利用了 AI 技术去重建照片中的细节，给太阳添加了根本不存在的月球特征。小米不是唯一这么做的手机厂商，此前三星也曝出过类似的丑闻。",
   "img": "",
   "comment": ""
  },
  {
   "t": "朱鎔基的話：從「搞台獨沒好下場」 到「搞壞香港是民族罪人」",
   "url": "https://www.bbc.com/zhongwen/articles/cm2gpjxyxzgo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-14T17:20:28+08:00",
   "sum": "朱鎔基辭世，台灣聚焦2000年「搞台獨沒好下場」反助陳水扁勝選；港澳感念其金融風暴挺港與市場開放貢獻。",
   "img": "data/img/2026-08-14_11.jpg",
   "comment": ""
  },
  {
   "t": "uBlock Origin 放弃与 Facebook 的猫鼠游戏",
   "url": "https://www.solidot.org/story?sid=85096",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-14T17:03:00+08:00",
   "sum": "恼人的 Facebook 广告一直是广告屏蔽工具过滤的对象，而 Meta 的工程师也不断迭代广告技术以绕过广告屏蔽工具的过滤。这种猫鼠游戏持续了如此长时间以至于广告屏蔽工具的开发者都受不了，流行广告屏蔽扩展 uBlock Origin 的开发者宣布他们放弃继续反制 Facebook 的广告技术。一位开发者说，“我们将不再支持 Facebook。它是一个令人恶心的反用户网站。它所做的就是监视开源项目的公开活动，然后针对性地投放恶意广告。没错，那些拿着七位数薪水的开发者就是在干这个。”开发者表示，任何有兴趣对抗 Facebook 广告投放的用户都可以提交自己的过滤器补丁。",
   "img": "",
   "comment": ""
  },
  {
   "t": "潜伏到牢里的我，早餐后等待枪毙，录音笔VOL.764",
   "url": "https://www.gcores.com/radios/218364",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-08-14_13.jpg",
   "comment": ""
  },
  {
   "t": "「摊开玩」独立游戏市集应该怎么走？手把手带你进入市集！",
   "url": "https://www.gcores.com/articles/205679",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T17:00:00+08:00",
   "sum": "大家好，明天「摊开玩」独立游戏市集就要开展了，期待与各位在市集相聚～ 本次的「摊开玩」独立游戏市集将在全新的地址举办，开新地图了，本喵也会用最简单直接的方式帮助您来到现场，顺利加入市集。 市集时间： 2026 年 8 月 15 日（周六）11:00 - 18:00（17:00停止入场）【门票现已售罄】 「分享会」入场时间： 2026 年 8 月 15 日（周六）13:30，15:00停止入场【凭周六入场手环入场】 2026 年 8 月 16 日（周日）11:00 - 18:00（17:00停止入场） 市集地点： 北京市朝阳区东进国际中心 B1 下沉广场 👇在这里买票👇 因场地有限，为了保障到场 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_14.jpg",
   "comment": ""
  },
  {
   "t": "苹果与阿里巴巴合作为中国市场训练专用大模型",
   "url": "https://www.solidot.org/story?sid=85095",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-14T15:28:21+08:00",
   "sum": "苹果与阿里巴巴合作为中国市场训练了一个大模型。此前苹果倾向于使用中国合作伙伴的模型为在中国销售的 iPhone 等设备提供生成式 AI 功能。苹果的 AI 功能 Apple Intelligence 预计将在未来几个月通过 iOS 更新在中国推出。苹果推出专为中国市场定制的 AI 模型，使​​其在竞争最激烈的中国市场更好掌控 AI 体验。苹果在中国已被华为等本土竞争对手蚕食市场份额，竞争对手凭借 AI 手机迅速占据领先地位。网信办已经登记了苹果的生成式 AI 服务，为 Apple Intelligence 服务首次登陆国行 iPhone 铺平道路。",
   "img": "",
   "comment": ""
  },
  {
   "t": "YouTube 要求新内容创作者一年至少 8000 小时观看量才能获得收入",
   "url": "https://www.solidot.org/story?sid=85094",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-14T14:54:33+08:00",
   "sum": "YouTube 宣布新内容创作者需要达到更高的门槛才能开始通过广告和订阅获得收入。想要通过 YouTube 平台获利的创作者，需要过去一年内至少获得 8000 小时的有效观看时长，或者在过去 90 天内获得 2000 万次的 Shorts 有效短视频观看量。此前创作者只需要过去一年内有 1000 名订阅者和 4000 小时的有效观看时长，或者在过去 90 天内有 1000 名订阅者和 1000 万次 Shorts 视频观看量。这项变更将于 2 月 1 日生效。此次更新不影响已加入 YouTube 合作伙伴计划的创作者。YouTube 表示，这些调整是为了跟上 YouTube 的发展步伐，目前 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "美軍林肯號航母航行250天 引發官兵人道狀況擔憂",
   "url": "https://www.bbc.com/zhongwen/articles/ce34eqlg2ppo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-14T14:31:11+08:00",
   "sum": "據報美國海軍亞伯拉罕·林肯號航空母艦（USS Abraham Lincoln）上數以千計水兵面臨食物短缺和排污管道損壞，部分人甚至試圖跳海。",
   "img": "data/img/2026-08-14_17.jpg",
   "comment": ""
  },
  {
   "t": "全新功能“机核FM”现已上线",
   "url": "https://www.gcores.com/articles/218165",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T14:30:00+08:00",
   "sum": "很多时候，大家打开机核只是想找些声音作为背景陪伴，面对庞大的节目库却不知道该从何听起。为了给大家提供一个更加轻松的收听体验，我们正式推出了全新“机核FM”功能。 什么是机核 FM？ 简单来说，它是一个由机核运营团队精选整合的大容量专属播单。 定期更新： 我们会以两周（半个月）为周期更换一次播单内容。 主题企划： 结合节假日或当下的热门时间节点，我们会推出限定的主题内容合集。 回归传统的收音机体验 在机核 FM 中，我们刻意去掉了部分常规的播放控制功能。当你点击开始收听后，会体验到以下规则： 无法调整播放速度： 进度条是固定的，当前电台在播什么，大家就听什么。 无评论功能： 界面去除了对单一播客 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_18.jpg",
   "comment": ""
  },
  {
   "t": "VLC 因 Microsoft Defender 而启动缓慢",
   "url": "https://www.solidot.org/story?sid=85093",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-14T14:24:44+08:00",
   "sum": "《Braid》和《The Witness》作者 Jonathan Blow 在社媒上称，在 Windows 上使用 VLC 启动播放一个 MP3 文件需要 33 秒钟，他因此改用了微软官方的 Microsoft Media Player，批评开源软件问题太多。此事引发了广泛讨论。VLC 官方回应称，核心问题与它无关，是 Windows 11 / Microsoft Defender 的一次更新隔离了 VLC 的插件缓存导致的，重新安装 VLC 或清空缓存可解决该问题。Linux 用户称 VLC 启动播放一个 MP3 文件只需要 1-2 秒。其他 Windows 用户建议在 Microsoft …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "【抽奖】《护林员之路：国家公园模拟器》第二次内容更新上线：全新动物互动系统、野牛等新动物登场",
   "url": "https://www.gcores.com/articles/218358",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T14:10:57+08:00",
   "sum": "《护林员之路：国家公园模拟器》（Ranger’s Path: National Park Simulator）迎来 抢先体验阶段第二次内容更新 。这次更新想必会让所有动物爱好者感到惊喜：游戏不仅新增了三种动物，还加入了更多与法雷蒙特国家公园野生动物互动的方式。游戏支持中文。 <内嵌内容，请前往机核查看> 除此之外，虚拟护林员还将迎来更多全新任务以及与之配套的新装备，让每天的巡护工作拥有更多变化。 全新动物互动系统、新动物与新工具 随着 内容更新 2 上线，玩家与法雷蒙特国家公园野生动物之间的互动将不再局限于观察。全新的动物互动系统（Animal Interaction System）允许玩家解 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_20.jpg",
   "comment": ""
  },
  {
   "t": "首发 | 澎湃OS 4 体验：小米第一个 AIOS，用起来怎么样？",
   "url": "https://www.ifanr.com/1675208?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-14T14:00:53+08:00",
   "sum": "只有小米的 AI 才能成就 AI 的小米。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "声优、导演、原作者参演：TV动画《尼古喵喵》片头曲MV公开",
   "url": "https://www.gcores.com/articles/218357",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T13:54:25+08:00",
   "sum": "8月13日，演唱组合忘れらんねえよ公开了TV动画《尼古喵喵》片头曲《なんもねえ》的MV。 <内嵌内容，请前往机核查看> MV的舞台是一个看起来有些眼熟的地下收容所。在动画中配音的声优夏吉优子、稻田彻以及动画版导演木村拓、原作者にゃんにゃんファクトリー都参演了该MV。 《尼古喵喵》原作是にゃんにゃんファクトリー在讲谈社《YoungMagazine》上连载的漫画，讲述了在人类和兽人共存的世界里爱抽烟的兽人尼古喵喵的日常。TV动画版《尼古喵喵》已于7月2日开播。",
   "img": "data/img/2026-08-14_22.jpg",
   "comment": ""
  },
  {
   "t": "科学家观测到核子内部奇特结构",
   "url": "https://www.solidot.org/story?sid=85092",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-14T13:43:05+08:00",
   "sum": "中外科学家通过高能原子核-原子核对撞实验中净重子数和净电荷数的精确测量发现核子内部存在一种奇特结构，可能颠覆人们对核子内部结构的根本认识。研究结果发表于《科学》期刊。核子是组成物质世界的基本粒子，宇宙中可见物质世界 99% 以上的质量由核子携带，理解核子内部结构对理解物质世界的基本组成和基本相互作用具有极其重要的意义。人们普遍认为核子由夸克（含反夸克）和胶子组成。夸克携带+2/3或-1/3电子电荷和1/3重子数，反夸克携带的电荷和重子数与夸克相反，而胶子既不携带电荷也不携带重子数。研究人员通过精确的实验测量发现核子内部需要一种携带重子数但不携带电荷和色荷的基本结构，对上述用来描述核子内部结构的 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《宝可梦Pokopia》全球累计销量突破500万份",
   "url": "https://www.gcores.com/articles/218355",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T13:40:31+08:00",
   "sum": "8月14日，宝可梦公司宣布《宝可梦Pokopia》全球累计销量已突破500万份。 《宝可梦Pokopia》是由Game Freak与光荣特库摩旗下的Omega Force共同开发的生活模拟游戏，2026年3月5日在Nintendo Switch2平台上发售。本作是《宝可梦》系列首个休闲主题的沙盒游戏，也是该系列首款登陆Nintendo Switch2的作品。游戏在发售后4天销量即突破220万套；截至2026年3月底，任天堂财报确认该作销量已突破400万。",
   "img": "data/img/2026-08-14_24.jpg",
   "comment": ""
  },
  {
   "t": "小鼠在一半以上突触连接暂时失去后记忆仍能保留",
   "url": "https://www.solidot.org/story?sid=85091",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-14T13:36:00+08:00",
   "sum": "根据发表在《科学》上的小鼠研究，即使脑暂时失去了一半以上的突触连接，记忆仍可得以保留；这一发现挑战了长期以来关于长期记忆依赖于稳定单个突触的观点。这些发现表明，记忆的保存依赖于具有韧性的神经结构模式，这种模式使脑能够在重建其神经回路的同时保留已储存的信息。研究人员发现，即使在人工冬眠期间海马体活动下降约 70% 且超过一半的突触被消除，小鼠在恢复正常状态后仍保留了记忆，并恢复了原有的神经组织结构。这一发现表明，记忆可能并非通过单个突触而是由具有韧性的神经结构模式保存的，其中包括在冬眠相关的脑广泛重塑过程中仍受到保护的特定连接突触簇。这些得以保留的结构基序可能充当了“核心记忆痕迹”，从而使脑能够 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《星际迷航》《潜渊症》《木木屋》等游戏亮相 Daedalic首次公开线上发布会",
   "url": "https://www.gcores.com/articles/218366",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T13:30:00+08:00",
   "sum": "Daedalic Entertainment 宣布，旗下 Daedalic Days 活动将以全新形式回归。曾经仅面向媒体和内容创作者、在线下闭门举办的 Daedalic Days，如今将化身为一场名为 “Daedalic Days - Late at Night” 的深夜脱口秀风格线上发布会，并首次面向所有玩家公开播出。 <内嵌内容，请前往机核查看> 本次 Daedalic Days - Late at Night 将由主持人兼赛事解说 Meeix ，以及 Daedalic Entertainment 高级社区与品牌策略经理 Penta 共同主持。节目带领观众认识 Daedalic 旗下七款 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_26.jpg",
   "comment": ""
  },
  {
   "t": "美國稱數十國助中國避特朗普關稅",
   "url": "https://www.bbc.com/zhongwen/articles/cq6d1y1212po/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-14T13:11:59+08:00",
   "sum": "美國一份新報告稱，中國透過關稅較低的國家轉運貨物，以規避較高關稅。",
   "img": "data/img/2026-08-14_27.jpg",
   "comment": ""
  },
  {
   "t": "任天堂携手《轨道双子星》发布\"创作者之声\"视频",
   "url": "https://www.gcores.com/articles/218354",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T12:45:02+08:00",
   "sum": "近日任天堂“创作者之声”系列发布了一段全新视频，其中采访了即将发售的 Nintendo Switch™ 2 独占游戏《轨道双子星》的部分主创。《轨道双子星》由东京开发商 Shapefarm 制作，并由游戏发行商兼创意工作室 Kepler Interactive 发行，是一款备受期待的双人合作太空冒险游戏，灵感源自经典复古动漫，将于 2026 年 9 月 3 日正式发售。 <内嵌内容，请前往机核查看> 在今日公开的视频中，Shapefarm 创意总监 Marcos Ramos、游戏总监 Jakob Lundgren 以及分镜导演 Hidetoshi Yoshida 带来了全新的幕后创作分享。 《 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_28.jpg",
   "comment": ""
  },
  {
   "t": "【抽奖】从“下海”到“上岸”：《潜水员戴夫》DLC《丛林》今日正式上线手机端",
   "url": "https://www.gcores.com/articles/218350",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T12:02:09+08:00",
   "sum": "今日，备受好评的海洋冒险游戏《潜水员戴夫》最新DLC《丛林》正式登陆手机端。主角戴夫将和伙伴们离开蓝洞，一同前往丛林深处的乌塔拉村庄，开启一段陆地上的全新篇章。《丛林》DLC售价18元。与此同时，手机版的游戏本体也在TapTap和iOS平台同步开启折扣，折后价24元。特惠将持续到8月27日。 <内嵌内容，请前往机核查看> 丛林生活，满满当当 乌塔拉村是戴夫在丛林里的新据点。在这里，横版2D视野变成了等距俯视角，白天和傍晚有了明确的画面区分，更重要的是，不像本体里把一天切成上午、下午、晚上三个固定时段，《丛林》的时间是流动的。在村里转悠、跟人聊天、弯腰捡个果子，时间都会悄悄地溜走。如何合理地分配 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_29.jpg",
   "comment": ""
  },
  {
   "t": "微软正从中国撤退",
   "url": "https://www.solidot.org/story?sid=85090",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-14T11:57:52+08:00",
   "sum": "过去五年，随着中国更倾向于国产软件，微软一直在缩减在华业务，至少关闭了 15 家分支机构和合资企业。美国的出口管制也让微软云计算和 AI 业务的推广更困难，中国市场的经济增长空间变得相对有限。微软最终决定继续留在中国，是因为它开辟了一项盈利的业务，​​为字节跳动等中国企业提供服务，这些企业需要西方技术管理海外业务。微软认为，为了继续获得中国世界一流的工程人才，它需要在中国保留业务。微软前中国区负责人 Alain Crozier 表示微软与中国政府建立了深厚的关系，“由于地缘政治因素……有时情况会比较艰难，但我们从未遇到过危机。”微软发言人表示公司在“适用于所有国际供应商的监管环境”下运营，重申 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "AI浪潮衝擊青年就業 畢業生如何應對？",
   "url": "https://www.bbc.com/zhongwen/articles/cwye07v501ro/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-14T11:41:21+08:00",
   "sum": "2026年度中國高校畢業生達1,270萬人，創歷史新高，加上往屆未就業與回流的海外留學生，求職人數突破1,500萬人。面對「降本增效」的職場新常態，年輕一代應如何調整定位？",
   "img": "data/img/2026-08-14_31.jpg",
   "comment": ""
  },
  {
   "t": "爱范儿独家｜谷歌不再追逐前沿， DeepMind 或大幅裁员",
   "url": "https://www.ifanr.com/1675196?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-14T10:22:17+08:00",
   "sum": "狂热可能正在退去，即便强如谷歌，也到了给盲目追求前沿的虚荣心画句号的时候。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "现已开放预约！《影之刃零》实体典藏版正式公开",
   "url": "https://www.gcores.com/articles/218342",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-14T10:21:20+08:00",
   "sum": "8月13日上午10:00，灵游坊（S-GAME）官方正式公布，备受瞩目的国产武侠动作游戏《影之刃零》将推出实体收藏版礼盒，并现已正式开启预约！ 此次推出的实体收藏版礼盒，不仅包含豪华版游戏CD Key，还有大量极具中式武侠美学风格的实体周边：兼具把玩性与高品控的主角魂1/12可动人偶、收录游戏全部武器信息的兵器谱、镀真金工艺的精致烈焰狮头项链，白蟒赤炼钥匙扣，以及组织通缉令等，是收藏党与硬核动作玩家不可错过的绝佳藏品。 礼盒限量20000套，售价1199元人民币，售完即止。现已上架【 影之刃零京东自营旗舰店 】，玩家可以通过【 点击此链接 】直达预约页面，锁定这份限量珍藏。 实体收藏版礼盒内容 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_33.png",
   "comment": ""
  },
  {
   "t": "DeepSeek V4 Flash 之后，大模型开始卷「智效比」了",
   "url": "https://www.ifanr.com/1675156?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-14T10:14:56+08:00",
   "sum": "Agent 时代，怎么挑选「高智效」模型 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "华为续航最长平板 MatePad Pro 2026 首销：麒麟 T93 芯片，5999 元起",
   "url": "https://www.ithome.com/0/989/513.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-14T08:42:05+08:00",
   "sum": "IT之家 8 月 14 日消息，华为全新旗舰平板 MatePad Pro 2026 今日 10:08 开启，厚度仅有 4.70mm，重约 439g，支持手写笔，售价 5999 元起，悦享款 5699 元起。 MatePad Pro 悦享款（麒麟 T93A 芯片）： 12GB + 256GB 售价 5699 元 12GB + 256GB 柔光版售价 6499 元 12GB + 512GB 键盘套装售价 7699 元 MatePad Pro（麒麟 T93 芯片）： 12GB + 256GB 售价 5999 元 12GB + 256GB 柔光版 + 凝光工艺售价 7199 元 12GB + 512G …（截断，全文见原文）",
   "img": "data/img/2026-08-14_00.png",
   "comment": ""
  },
  {
   "t": "苹果 Apple Glasses 专利获批：音频提示规避智能眼镜被劫持风险",
   "url": "https://www.ithome.com/0/989/511.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-14T08:30:09+08:00",
   "sum": "IT之家 8 月 14 日消息，科技媒体 AppleInsider 昨日（8 月 13 日）发布博文，报道称苹果公司获批行专利，展示未来 Apple Glasses 智能眼镜在启动录音或录像后，会通过声音或触觉反馈提醒佩戴者。 IT之家援引博文介绍，该专利名为《电子设备安全音频指示器》，专利申请公开号为 US-20260236218-A1，聚焦电子设备在麦克风或摄像头采集信息时，如何安全控制和确认音频提示输出。 该方案重点并非提醒周围人， 主要防止恶意软件或第三方伪造提示音、篡改录制状态，从而确保机主掌控 Apple Glasses 智能眼镜。 专利申请指出，麦克风和摄像头捕获的信息可能包含用 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_01.jpg",
   "comment": ""
  },
  {
   "t": "早报｜曝iPhone全线涨价100美元/ChatGPT开始拥有你的电脑历史/长鑫科技市值超过腾讯",
   "url": "https://www.ifanr.com/1675193?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-08-14T08:30:02+08:00",
   "sum": "· Anthropic 投资者押注秋季 IPO，预期估值或超过 2 万亿美元 · 比亚迪辅助驾驶车型保有量超过 352 万辆 · 张雪机车获红杉中国独家投资，月交付量破万台 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "岚图卢放再谈“速成车”：仿真与真实路测为互补关系",
   "url": "https://www.ithome.com/0/989/510.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-14T08:26:36+08:00",
   "sum": "IT之家 8 月 14 日消息，岚图汽车董事长卢放今日再次发文谈及“速成车”。 他表示，汽车仿真测试是通过计算机模拟车辆真实使用环境及配置状态，在交付前进行的系统性测试方法，是真实测试的预演和摸底。 仿真测试和真实道路测试 ，两者不是替代关系，而是互补共生、协同迭代的关系。 他进一步解释，简单概括，就是仿真进行“海量模拟考”，路测进行“精准实战考”，路测的新问题变成仿真的新考题，仿真验证通过的新版本再交给路测确认 —— 形成不断上升的优化闭环。 仿真是在设计阶段节约大量试错成本 ，提高寻找最优解的效率，并没有减少实车验证的内容，反而提高了实车验证的效率，同样的验证量，在正确的道路上可以起到事半 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_02.png",
   "comment": ""
  },
  {
   "t": "重力星球推出破茧 K98 雾桃机械键盘：1.65 寸 TFT 彩屏，599 元",
   "url": "https://www.ithome.com/0/989/509.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-14T08:19:17+08:00",
   "sum": "IT之家 8 月 14 日消息，重力星球破茧 K98 雾桃机械键盘现已开售， 到手价 599 元 。 这款键盘定位轻音办公，主打低噪输入；搭载定制静音 星闪轴 ，轴体采用双重降噪设计，敲击音量约 40-45dB，相比普通轴体可降低 60% 敲击噪音；总行程 3.6±0.4mm，触发压力 37±5gf。 这款键盘配备 1.65 寸 TFT 彩屏，可实时显示电量、连接信息，支持切换连接方式、自定义屏保与背景、时间显示，驱动界面支持自定义图片上传。 这款键盘采用 98% 配列，数字区配备 2U“0”大键位设计；支持蓝牙、2.4G、Type-C 有线三模连接；电池容量 4000mAh。 IT之家附这款 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_03.jpg",
   "comment": ""
  },
  {
   "t": "AI早报 | Anthropic或将于10月上市，史上最大IPO可能要易主；DeepSeek V4 Pro正式版上线",
   "url": "https://www.jiemian.com/article/14919416.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-14T08:15:00+08:00",
   "sum": "苹果据悉拟向出版商支付最高数亿美元，获取新闻内容以改进AI版Siri；智谱纳入MSCI中国指数。",
   "img": "data/img/2026-08-14_04.jpg",
   "comment": ""
  },
  {
   "t": "中信证券：粘胶长丝行业有望进入供需偏紧与价格中枢上行阶段",
   "url": "https://www.jiemian.com/article/14920650.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-14T08:13:45+08:00",
   "sum": "",
   "img": "data/img/2026-08-14_05.png",
   "comment": ""
  },
  {
   "t": "中信证券：下阶段央行或继续加大金融对于实体经济的支持力度",
   "url": "https://www.jiemian.com/article/14920659.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-14T08:13:36+08:00",
   "sum": "",
   "img": "data/img/2026-08-14_06.png",
   "comment": ""
  },
  {
   "t": "中信证券：随着国产手术机器人与通用人形机器人的快速发展，行业有望迎来系统性降本",
   "url": "https://www.jiemian.com/article/14920674.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-14T08:12:58+08:00",
   "sum": "",
   "img": "data/img/2026-08-14_07.png",
   "comment": ""
  },
  {
   "t": "中国黄金国际：上半年销售收入同比增加58%至9.14亿美元",
   "url": "https://www.jiemian.com/article/14920680.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-14T08:12:28+08:00",
   "sum": "中国黄金国际8月14日公告，2026年上半年销售收入同比增加58%至9.14亿美元。净溢利为5.12亿美元，较2025年同期增加3.1亿美元。黄金总产量由2025年同期减少18%至7.23万盎司。铜总产量为7860万磅（约3.57万吨），较2025年同期小幅增加。",
   "img": "data/img/2026-08-14_08.png",
   "comment": ""
  },
  {
   "t": "曝适马 85mm F1.2 DG Art 相机镜头即将推出，支持 E/L 卡口",
   "url": "https://www.ithome.com/0/989/508.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-08-14T08:11:58+08:00",
   "sum": "IT之家 8 月 14 日消息，据 PhotoRumors 报道，适用于 E 卡口和 L 卡口 的适马 85mm f/1.2 DG Art 镜头即将上市。目前，Adobe 已经将其添加到支持的镜头列表中。 据IT之家此前报道，今年 2 月，适马宣布 开发 Sigma 85mm F1.2 DG | Art 全画幅镜头新品 。该镜头将采用紧凑轻巧的设计和由 双 HLA 马达 驱动的快速精准自动对焦。 随着这款镜头的加入， 适马 F1.2 定焦镜头系列实现补齐 ，其余两款为 Sigma 35mm F1.2 DG II | Art 和 Sigma 50mm F1.2 DG DN | Art。 ▲ 适马 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_09.jpg",
   "comment": ""
  },
  {
   "t": "单日观看时长超 2 亿分钟：《足球教练》第 4 季刷新苹果 Apple TV 首播纪录",
   "url": "https://www.ithome.com/0/989/507.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-08-14T08:10:37+08:00",
   "sum": "IT之家 8 月 14 日消息，媒体 Deadline 昨日（8 月 13 日）发布博文，报道称苹果公司援引尼尔森（Nielsen）调查公司数据， 称《足球教练》（Ted Lasso）第 4 季在美国开播强劲，刷新 Apple TV 首播纪录。 苹果公司援引 Nielsen 数据，指出在 2026 年 8 月 4 日和 5 日两天时间里，《足球教练》在美国首播斩获 2.966 亿分钟观看时长，刷新 Apple TV 平台电视剧首播纪录。 IT之家援引博文介绍，单日数据同样突出，在 8 月 5 日，第 4 季首播集获得超过 2 亿分钟观看时长，成为当天美国播放量最高的电视剧。 Apple TV …（截断，全文见原文）",
   "img": "data/img/2026-08-14_10.png",
   "comment": ""
  },
  {
   "t": "全球在建加在运总装机容量最大核电基地：田湾核电 7 号机组首次装料",
   "url": "https://www.ithome.com/0/989/506.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-14T08:09:42+08:00",
   "sum": "IT之家 8 月 14 日消息，据中核集团官方，8 月 12 日，随着第一组燃料组件精准、安全装入反应堆堆芯指定位置， 中核集团旗下中国核电投资控股的 田湾核电 7 号机组首次装料正式开始 ，为后续反应堆临界、商业运行奠定基础。 据介绍，首次装料是为核反应堆植入“能量心脏”的核心工序，是核电建设全周期的关键里程碑。据了解，本次装料为 VVER-1200 型机组国内首堆首次装料，共需完成 163 组核燃料组件 装载工作，分为燃料组件转运、燃料装载入堆以及装载正确性核查三部分。 燃料装载入堆采用全自动远程装料控制系统，装料时工作人员在距离反应堆大厅 30 米的换料机控制室内严密监视换料过程安全、有 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_11.png",
   "comment": ""
  },
  {
   "t": "美否认林肯号水兵斗殴致死自杀激增",
   "url": "https://www.jiemian.com/article/14920668.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-14T08:09:03+08:00",
   "sum": "美军中央司令部今天（8月14日）在社交媒体平台发帖称，过去48小时内，多家媒体就“林肯”号航母部署中东期间的情况发布了“虚假报道”。其中一则报道称“有7名水兵在舰上斗殴中丧生”，另一些报道则暗示“舰上水兵自杀念头激增”——这些报道“纯属捏造”。美军中央司令部称，“林肯”号在所有美军航母中，一直保持着“最高的人员续约率之一（84.4%）”。在海上连续部署超过260天、执行1万架次飞行任务、投掷150万磅弹药之后，“林肯”号航母打击群的海军及海军陆战队官兵依然“意志坚定、士气高昂”。舰上“并无任何军人死亡”，8月3日那名落水的水兵也已被迅速且安全地救起。（CCTV国际时讯）",
   "img": "data/img/2026-08-14_12.png",
   "comment": ""
  },
  {
   "t": "能源早报｜荣盛石化收到行政监管措施决定书；格陵兰岛当局紧急叫停美企石油勘探计划",
   "url": "https://www.jiemian.com/article/14919679.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-14T08:05:30+08:00",
   "sum": "中国邮政与宁德时代达成战略合作；德龙汇能称控股股东、实际控制人不存在向公司注入所持有资产的计划。",
   "img": "data/img/2026-08-14_13.jpg",
   "comment": ""
  },
  {
   "t": "泰森食品将关闭或出售三家美国牛肉加工厂",
   "url": "https://www.jiemian.com/article/14920646.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-14T08:05:26+08:00",
   "sum": "",
   "img": "data/img/2026-08-14_14.png",
   "comment": ""
  },
  {
   "t": "科技早报 | 宇树：网上投资者放弃认购8734股；中国移动将推全国统一的Token套餐资费",
   "url": "https://www.jiemian.com/article/14919762.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-14T08:05:00+08:00",
   "sum": "京东二季度Non-GAAP净利润同比增20.3%；小熊电器上半年净利同比下滑超四成；三家外卖平台将率先在京落地“红灯停表”。",
   "img": "data/img/2026-08-14_15.jpg",
   "comment": ""
  },
  {
   "t": "外交部发言人就厄瓜多尔总统诺沃亚将访华答记者问",
   "url": "https://www.jiemian.com/article/14920637.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-14T08:04:58+08:00",
   "sum": "问：中方发布了厄瓜多尔总统诺沃亚访华的消息，请问中方如何看待当前中厄关系？能否介绍此访安排和中方期待？ 答：厄瓜多尔是拉美重要国家，中国和厄瓜多尔是全面战略伙伴。近年来，在两国元首战略引领下，中厄关系保持良好发展势头，双方签署了共建“一带一路”合作文件和自由贸易协定，两国各领域务实合作成果丰硕，人民友好不断加深。此访是诺沃亚总统首次对中国进行国事访问。习近平主席将同诺沃亚总统举行会谈，李强总理、赵乐际委员长将分别同他会见。今年是中厄建立全面战略伙伴关系十周年。中方期待通过此访进一步夯实两国政治互信，赓续传统友谊，推动中厄全面战略伙伴关系不断取得新进展，更好造福两国人民。",
   "img": "data/img/2026-08-14_16.png",
   "comment": ""
  },
  {
   "t": "华泰证券：算力升级下AI电源或呈现四大趋势",
   "url": "https://www.jiemian.com/article/14920645.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-14T08:04:22+08:00",
   "sum": "",
   "img": "data/img/2026-08-14_17.png",
   "comment": ""
  },
  {
   "t": "厄瓜多尔总统诺沃亚将访华",
   "url": "https://www.jiemian.com/article/14920624.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-14T08:02:55+08:00",
   "sum": "8月14日，外交部发言人宣布：应国家主席习近平邀请，厄瓜多尔共和国总统丹尼尔·罗伊－希尔克里斯特·诺沃亚·阿辛将于8月16日至23日对中国进行国事访问。",
   "img": "data/img/2026-08-14_18.png",
   "comment": ""
  },
  {
   "t": "伊朗跟美國、以色列打仗 還能撐多久？",
   "url": "https://www.bbc.com/zhongwen/articles/c4g48ryvnz2o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-14T08:01:11+08:00",
   "sum": "伊朗戰爭爆發七個月後，儘管該國經濟和基礎設施承受巨大壓力，其決策者看來仍不急於結束戰事。但這場戰爭還能持續多久？",
   "img": "data/img/2026-08-14_55.jpg",
   "comment": ""
  },
  {
   "t": "有望超 SpaceX 成全球最大 IPO：曝 Anthropic 计划 10 月上市，估值 2 万亿美元",
   "url": "https://www.ithome.com/0/989/505.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-14T07:58:45+08:00",
   "sum": "IT之家 8 月 14 日消息，《财富》（fortune）昨日（8 月 13 日）发布博文，报道称 Anthropic 计划 2026 年 10 月以 2 万亿美元 （IT之家注：现汇率约合 13.51 万亿元人民币） 估值 IPO 上市，其规模将超过 SpaceX， 成为史上规模最大的 IPO。 IT之家查询公开资料， 马斯克旗下 SpaceX 于 2026 年 6 月 12 日 IPO 上市 ，按发行价每股 135 美元 （现汇率约合 912.2 元人民币） 计算，其市值可达 1.77 万亿美元 （现汇率约合 11.96 万亿元人民币） ， 为美股史上最大规模 IPO。 而最新消息称 An …（截断，全文见原文）",
   "img": "data/img/2026-08-14_21.png",
   "comment": ""
  },
  {
   "t": "自动驾驶公司文远知行 2026 上半年营收 3.5 亿同比增长 73%，Robotaxi 超 1800 辆",
   "url": "https://www.ithome.com/0/989/504.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-14T07:53:56+08:00",
   "sum": "IT之家 8 月 14 日消息，8 月 12 日，自动驾驶科技公司文远知行 WeRide 发布 2026 年第二季度及上半年财报。 IT之家从官方公告获悉，上半年公司总营收达 3.5 亿元， 同比增长 73% ；其中第二季度营收达 2.3 亿元，同比增长 82%、环比增长 103%，毛利率升至 37.5%，较 2025 年第二季度提高 9.4 个百分点，经营效能持续优化。 该公司上半年海外收入同比增长 154%，第二季度同比增长 164%、环比增长 169%。欧洲 Robotaxi 项目接连落地，中东纯无人运营不断扩围， 右舵 Robotaxi 也计划率先在新加坡和香港部署，推动经验证的轻资产 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_22.jpg",
   "comment": ""
  },
  {
   "t": "外链佣金 27%→ 最高 15%：苹果在美国拟推行 App Store 新方案",
   "url": "https://www.ithome.com/0/989/503.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-08-14T07:46:45+08:00",
   "sum": "IT之家 8 月 14 日消息，科技媒体 9to5Mac 昨日（8 月 13 日）发布博文，报道称根据苹果公司向美国地区法院提交的佣金方案， 拟对绕过 App Store 的交易，收取最高 15% 的佣金。 IT之家援引博文介绍，在和 Epic Games 的法律纠纷中，苹果向美国地方法院新的佣金方案，针对引导用户绕开 App Store 计费系统的应用内购买（In-App Purchase）交易，按照以下比例收取费用： 标准应用佣金为 15%，这类应用在 App Store 应用内购买交易佣金为 30%。 视频合作伙伴计划（Video Partner Program）、新闻合作伙伴计划（Ne …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "洛图科技：2026 年上半年中国智能眼镜市场销量同比增长 85.5%，销售额接近翻倍",
   "url": "https://www.ithome.com/0/989/502.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-14T07:42:25+08:00",
   "sum": "IT之家 8 月 14 日消息，根据洛图科技发布的报告显示，2026 年上半年，中国智能眼镜市场的全渠道销量为 90.9 万台， 同比增长 85.5% ；销售额为 18.8 亿元， 同比增长 98.7% 。 ▲ 2025-2026H1 中国智能眼镜市场季度销量趋势，单位：万台 IT之家注意到，2026 年上半年，中国智能眼镜市场各细分品类的市场表现存在一定分化： AR 眼镜与拍摄眼镜实现了大幅增长，AI 音频眼镜的增长趋缓 。 AR 眼镜、拍摄眼镜的销量占比分别增长了 5.1 和 9.7 个百分点，至 44.9% 和 34.4%；音频眼镜的销量份额降至了 20.7%。 ▲ 2026H1 中国智 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_24.png",
   "comment": ""
  },
  {
   "t": "皮卡货箱私改“移动泳池”上路，涉事驾驶人被罚 1000 元、驾驶证记 3 分",
   "url": "https://www.ithome.com/0/989/501.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-14T07:40:01+08:00",
   "sum": "IT之家 8 月 14 日消息，据央视新闻 8 月 13 日报道，近日，青海西宁街头出现惊险一幕：一辆行驶中的皮卡车，后货箱经过塑料布简易处理后注满了水，俨然成了一个 流动的“水塘” 。两名乘客坐在其中，不仅没有任何安全防护措施，还悠然自得地喝饮料吃西瓜。车辆在行驶中随时可能面临急刹、转弯或颠簸，一旦发生意外，货箱内的人员极易被甩出车外，后果不堪设想。 IT之家从报道获悉，该视频在短视频平台传播后，引起了西宁警方的注意。西宁市公安局交通管理局通过调取沿途公共视频，迅速锁定了这辆在西宁市城东区昆仑路行驶的涉事车辆，并将其成功拦截。 经查，该车性质为货运机动车。根据《中华人民共和国道路交通安全法》 …（截断，全文见原文）",
   "img": "data/img/2026-08-14_25.png",
   "comment": ""
  },
  {
   "t": "NASA 延长旅行者2号的科学使命",
   "url": "https://www.solidot.org/story?sid=85089",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-14T00:48:19+08:00",
   "sum": "NASA 工程师找到一个方法，可以释放旅行者 2 号探测器的额外电力，帮助这台服役将近 50 年的航天设备延长科学探测工作的时间。代号为“大爆炸”的调整工程由 NASA 喷气推进实验室完成。团队同步关闭部分耗电组件，替换为功耗更低的备选方案，同时保证旅行者2号维持足够温度，保障设备正常运转。旅行者2号及其姊妹探测器旅行者1号，依靠放射性同位素热电发生器供电。该装置利用钚元素衰变释放的热量产生电能。随着钚燃料不断消耗，两台探测器每年可用电力都会减少约 4 瓦。每台探测器原本搭载 10 个仪器。自2024 年起，由于电力持续下降，团队被迫在两台探测器上各自关闭两个科学仪器。其余仪器此前就已经关停， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  }
 ]
};
