window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-14"]={
 "date": "2026-09-14",
 "updated": "09:42",
 "items": [
  {
   "t": "非洲野犬完成了横跨大陆的 4000 公里之旅",
   "url": "https://www.solidot.org/story?sid=85376",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-14T23:51:58+08:00",
   "sum": "根据发表在《Ecology》期刊上的一项研究，一群非洲野犬完成了横跨大陆、创纪录的 4000 公里之旅。科学家表示这是有记录以来非洲陆生哺乳动物为寻找配偶而行进的最远距离。三只雄犬行进的直线距离大约为 418 公里，但为了绕过人类活动区域它们迂回走了 4000 公里路。非洲野犬是非洲最稀有的捕食者之一，目前野外仅存约 6000 只。它们生活在高度社会化的家族群中，集体狩猎，四处游荡、寻找新领地以及与其它群体进行繁殖机会而闻名。它们无法在自己出生的家族群内繁衍，因此要么等待可能最终继承该家族群，要么在两三岁时出发寻找配偶。在这次寻找配偶而进行的迁徙中，三只雌性犬因落入人类陷阱而有两只死亡。",
   "img": "",
   "comment": ""
  },
  {
   "t": "从游戏商业帝国到国产单机游戏史，「GPASS回归游戏季」都会聊些什么？",
   "url": "https://www.gcores.com/radios/219592",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T23:00:00+08:00",
   "sum": "本期时间轴制作：佟和 首先感谢各位朋友支持机核会员GPASS！新一季节目「GPASS回归游戏季」筹划录制了全新的几档系列播客节目，并且所有选题都会围绕游戏展开。这些节目是如何选题、怎样与嘉宾沟通以及如何录制的，新一季的《游戏帝国》《玩家说法》等等节目又会讲些什么？今天我们想和您提前聊聊！ 更多关于GPASS「回归游戏季」的详细内容，请前往GPASS全新网站： https://site.gcores.com/gpass/",
   "img": "data/img/2026-09-14_01.jpg",
   "comment": ""
  },
  {
   "t": "纯电续航 960km！腾势 N8L 纯电版 29.98 万元起，语音助手成最大亮点",
   "url": "https://www.ifanr.com/1680061?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-14T22:50:34+08:00",
   "sum": "满血版「迪迪虾」来了。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "越南关联服务器泄漏了 2.2 亿条旅客信息",
   "url": "https://www.solidot.org/story?sid=85375",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-14T22:49:51+08:00",
   "sum": "Kinryū Labs 发现了一个因错误配置而能被访问的数据库，该数据库 Advance Passenger Information 记录了过去九年进出越南的几乎所有旅客和机组人员的信息。在接到通知之后该数据库的访问于 2026 年 6 月关闭。Kinryu Labs 是在 6 月 3 日发现了名为 pax-info 的 Elasticsearch 集群，该数据库可使用默认凭证登陆，运营者没有改变默认的用户名和密码，它包含了 29 个索引和约 107 GB 的数据。其中两个主要索引分别存储了 210,318,069 条乘客记录和 10,465,631 条机组人员记录，总计 220,783,70 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "在学会数学之前，AI 先学会了大厂的虚荣心",
   "url": "https://www.ifanr.com/1680046?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-14T21:05:26+08:00",
   "sum": "大厂的数学名题争夺赛 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "白话三国 第六回 曹孟德阵前损三将",
   "url": "https://www.gcores.com/radios/216325",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T21:00:00+08:00",
   "sum": "本期时间轴制作：老斧子 颜良不愧为河北名将，与曹军初次对阵便砍得人头滚滚，连战连捷。曹孟德虽然心中不乐，但也没有办法，除了闭门不出之外，还有何等妙计可破颜良声威？",
   "img": "data/img/2026-09-14_04.jpg",
   "comment": ""
  },
  {
   "t": "白话三国 第五回 颜良突占白马坡",
   "url": "https://www.gcores.com/radios/216324",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T21:00:00+08:00",
   "sum": "本期时间轴制作：老斧子 却说刘备落在袁绍帐下，心中想起失散的兄弟家人，难免伤春悲秋。这一日袁绍召他作客清谈，他便不由自主地透露了心思，接下来是一场何等的祸事呢？",
   "img": "data/img/2026-09-14_05.jpg",
   "comment": ""
  },
  {
   "t": "俄烏戰場為何或會迎來新一批朝鮮軍人",
   "url": "https://www.bbc.com/zhongwen/articles/cr7dl0n178do/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-14T19:25:51+08:00",
   "sum": "朝鮮（北韓）士兵於2024年底被平壤派遣，與俄羅斯部隊並肩作戰，試圖擊退烏克蘭的一次攻勢。烏克蘭總統澤連斯基表示，俄羅斯沃羅涅日地區正進行準備，以接收新一批朝鮮部隊。",
   "img": "data/img/2026-09-14_07.jpg",
   "comment": ""
  },
  {
   "t": "中国地震局与苹果公司沟通推进地震预警信息接入 iOS",
   "url": "https://www.solidot.org/story?sid=85374",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-14T19:01:57+08:00",
   "sum": "中国地震局监测司上周五表示，中国地震台网中心正在与苹果公司沟通，力争加快推进地震预警信息接入 iOS 系统。苹果手机用户目前可通过微信小程序获取该局统一发布的地震预警信息。今年 8 月 24 日，四川宜宾长宁发生 4.7 级地震，但成都高新减灾研究所用自己的系统生成了一个“7.7级”的地震预警，并以“中国地震预警网”的名义，通过荣耀、vivo、魅族手机以及小天才手表等终端向用户推送。中国地震局后来把这种行为定性为“擅自生成”“违规推送”。 成都高新减灾研究所对此提出异议，称“中国地震预警网”是它与中国地震局此前合作建设的，否认是“冒用”。",
   "img": "",
   "comment": ""
  },
  {
   "t": "养狗有助于降低老人患认知症风险",
   "url": "https://www.solidot.org/story?sid=85373",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-14T18:49:35+08:00",
   "sum": "日本国立环境研究所等机构从 2016 年起，历时 7 年半对约 1.1 万名老年人开展了调查。他们在学术期刊上发表了研究成果。养狗的老年人因认知症需要接受护理的风险比从未养狗的人群低 48%。研究认为，遛狗带来的身体活动以及社交往来起到了积极作用。曾经养过狗的人患认知症的风险也低于从未养过狗的人群。虽然该差异在统计学上并不显著，但推测养狗时期建立的人际联系等因素可能带来了积极影响。研究还表明，养狗能拉动经济。若养狗人群增加，宠物食品、宠物保险、宠物寄养等相关商品与服务的需求预计随之上涨。",
   "img": "",
   "comment": ""
  },
  {
   "t": "律师在谋杀案中捏造了证词，他将此归咎于 ChatGPT",
   "url": "https://www.solidot.org/story?sid=85372",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-14T18:35:37+08:00",
   "sum": "律师在法律文件中使用 AI 工具捏造不存在的信息不是什么大新闻，AI 捏造的通常是不存在的案例，然而本案的特殊之处在于 AI 捏造了证词。律师 Stephen Aaron 在一起谋杀案中代表其客户提起上诉，在递交的法律文件中包含了捏造的警方证词以及虚构的证人。Aaron 声称他将一份由计算机生成的庭审记录及其它案卷材料输入了 ChatGPT，想当然地认为它会生成一份“无懈可击的摘要”。他不清楚 AI 工具会产生“幻觉”——即虚构信息。 法官对此难以置信，反问他没看新闻吗？法官对他处以 5000 美元罚款，将把他移交至律师纪律委员会进行调查。",
   "img": "",
   "comment": ""
  },
  {
   "t": "理想 i9 Home 来了，车内长滑轨+对坐模式，打造「市中心大平层」",
   "url": "https://www.ifanr.com/1680033?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-14T18:15:12+08:00",
   "sum": "理想的第二台 Home 级产品。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "日本无意结婚的男女比例都超两成",
   "url": "https://www.solidot.org/story?sid=85371",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-14T17:56:36+08:00",
   "sum": "日本国立社会保障与人口问题研究所公布了 2025 年出生动向基本调查。18-34 岁未婚人群“终生不打算结婚”的男女受访者比例首次都超过 2 成，其中男性为 24.0%，女性为 21.5%。表示“打算将来结婚”的人群中男性占 75.1%，女性占 77.8%。均首次跌破 8 成。回答结婚有好处的人群男性占 56.3%，女性占 63.4%，均创历史最低水平。夫妻理想中的子女数量比 2021 年上一次调查的平均 2.25 人减少 0.07 人至 2.18 人。计划生育的子女数量为 1.95人，自统计开始以来首次跌破 2 人。减少生育的原因回答“育儿和教育花费太高”的受访者达到 52.9%，比例最高。 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "参演阵容介绍 Part 4 | 2026 GGG游戏节奏联欢夜",
   "url": "https://www.gcores.com/articles/219698",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T17:30:00+08:00",
   "sum": "GGG游戏节奏联欢夜，18个游戏 IP 齐聚的音乐派对，在同一个现场，听见多个世界的旋律 <GGG游戏节奏联欢夜 官方网站> 大家好！ 最后一波参演阵容正式揭晓！从霓虹夜城到江湖长风，从虚拟舞台到汐海潮声。 《燕云十六声》 《赛博朋克 2077》 《巫师 3：狂猎》 《虚环》 《鸣潮》 《仙剑奇侠传》 所有乐章至此全部揭晓，更多信息请持续关注我们的消息！ 🎶活动资讯 时间：2026 年 10 月 24 日- 25 日 19:00 - 21:00 地点：北京 · 瓦肆 VAS centra 主办：机核网、8082Audio 联合主办: 瓦肆 VAS centra 🎶关于GGG游戏节奏联欢夜 18 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_12.jpg",
   "comment": ""
  },
  {
   "t": "「贏了就是贏了」？Hyrox北京賽選手失禁奪冠為何引發爭議",
   "url": "https://www.bbc.com/zhongwen/articles/c74e1wv1xkzo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-14T17:03:04+08:00",
   "sum": "一名澳洲籍選手在比賽期間懷疑失禁，排泄物沾染賽道和比賽設施，她繼續作賽並最終奪冠，事後一度發文稱「A win is a win（贏了就是贏了）」。事件引發「體育精神」的爭議，也有學者分析Hyrox商業化的速度，可能已超過其管理能力。",
   "img": "data/img/2026-09-14_13.jpg",
   "comment": ""
  },
  {
   "t": "哥豆爵士互助会第一期，录音笔VOL.785",
   "url": "https://www.gcores.com/radios/219696",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-09-14_14.jpg",
   "comment": ""
  },
  {
   "t": "AI 时代隐晦式安全已死",
   "url": "https://www.solidot.org/story?sid=85370",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-14T16:27:40+08:00",
   "sum": "安全工程领域有一种名为隐晦式安全（Security through obscurity）的设计方式，即只要网络和系统的架构以及任何漏洞或弱点保密或不为人知，它们就是安全的。但在 AI 辅助 bug 发现的时代，这种设计方式过时了。软件供应商和独立研究人员正利用 AI 智能体在各种产品和开源代码中搜寻漏洞——其中一些漏洞极其隐蔽且存在已久。这导致安全漏洞披露和补丁发布数量创下历史新高，同时也给项目维护者带来了巨大的积压事项。微软上周二释出例行安全更新，修复了 974 个 CVE 漏洞。趋势科技的 Dustin Child 指出，微软和 Adob​​e 所修复漏洞涉及的组件多年来基本无人问津，如 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "協助死亡：世界各地法律有何不同",
   "url": "https://www.bbc.com/zhongwen/articles/c0lr7lx49l8o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-14T16:19:35+08:00",
   "sum": "全球約有4億人可以獲得某種形式的協助死亡（安樂死）服務，這些國家的政策都是怎樣的？",
   "img": "data/img/2026-09-14_16.jpg",
   "comment": ""
  },
  {
   "t": "直抵内心的“共情型心理悬疑 ADV”《中二病咨询室：第二现实译者》公布发售时间及定价",
   "url": "https://www.gcores.com/articles/219697",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T16:13:56+08:00",
   "sum": "游戏公司fine宣布，正在开发中的共情型心理悬疑 ADV《中二病咨询室：第二现实译者》将于 2026 年 10 月 9 日在 Steam 开启抢先体验。截至 11 月 12 日，游戏将以特别定价38元销售。 <内嵌内容，请前往机核查看> 本作是一款直面“无法被理解”这一现代社会痛苦的共情型心理悬疑 ADV。身处 SNS 时代，不少人都曾感受到“语言无法真正传达”“真实心情无法被理解”所带来的孤独。作品所聚焦的“中二病”，有时会被简单视作“令人尴尬的言行”而一笑置之，但在这些看似奇异的言行背后，也可能隐藏着在现实中无法用语言表达的痛苦与挣扎。 玩家将作为“第二现实咨询室”的室长，与带着各自烦恼而 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_17.png",
   "comment": ""
  },
  {
   "t": "微信蠕虫事件敲响 AI 安全警钟",
   "url": "https://www.solidot.org/story?sid=85369",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-14T15:39:45+08:00",
   "sum": "微信在中国几乎已成为国家基础设施的一部分，融入了日常通信、政府服务和数字支付之中。正因如此加州一个小型研究团队最近的发现——一种利用人工智能构建的工具可以在短短几个小时内攻破数以百万计的账户——让专家和分析人士感到震惊。这证明，有了人工智能，即使是没有政府背景的小型团队也能对一款每月有 14 亿人使用的应用程序发起毁灭性的攻击。“从破坏力的角度来讲这个是非常强的，”上海复旦大学美国研究中心副主任赵明昊说。他表示，鉴于微信对中国公众的重要性及其庞大的用户群，搞垮这样一款应用程序的能力相当于“一种新的核武器”。这一发现进一步印证了研究人员的警告：人工智能黑客能力的发展速度超过了防御手段的跟进速度。 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "自带91个职业的像素JRPG新游《幻想放置远征队》定档10月9日",
   "url": "https://www.gcores.com/articles/219695",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T15:17:02+08:00",
   "sum": "由 One Interactive Studio 研发、Infini Fun 发行的 JRPG 风格挂机战斗养成游戏《幻想放置远征队》将于 2026 年10月9日 在 Steam 平台发售。本作巧妙地将轻松的挂机体验与高自由度的阵容构筑体系完美融合，只需组建好队伍，他们就会自动战斗、自动成长，让玩家在忙碌的工作与学习之余，也能随时开启一段永不停歇的史诗旅程。 <内嵌内容，请前往机核查看> 开发者表示，曾经那个为了拯救世界在屏幕前熬夜练级的你，现在是否已经被工作和学业填满？ 谁说忙碌的成年人就不配拥有一场波澜壮阔的 JRPG 冒险！在这个名为“决斗者大陆”的像素世界里，你将从 91 种经典 JR …（截断，全文见原文）",
   "img": "data/img/2026-09-14_19.png",
   "comment": ""
  },
  {
   "t": "中国要求电动汽车显示屏配备物理按键",
   "url": "https://www.solidot.org/story?sid=85368",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-14T15:11:50+08:00",
   "sum": "今天越来越多的汽车都配备了中央显示屏，厂商也将越来越多的功能整合到触摸屏控制系统中。但中国工信部起草了新规定，要求新车恢复提供关键功能的物理控制。新规将于 2027 年 7 月 1 日生效，增加了对实体控制的要求，明确规定物理控制应易于触及和使用，支持在驾驶过程中进行盲操作——即驾驶员无需视线注视即可操作相应的按键与开关。将雨刷器启动、转向灯控制等功能从触摸屏中剥离出来，旨在减少驾驶员在行车过程中注视并操作屏幕而产生的分心。奔驰等汽车厂商也开始重新引入物理按键。",
   "img": "",
   "comment": ""
  },
  {
   "t": "人工智能踩「剎車」？特朗普：別忘了中美競爭",
   "url": "https://www.bbc.com/zhongwen/articles/clyrkq2ew44o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-14T14:43:31+08:00",
   "sum": "上星期六，達里奧·阿摩迪（Dario Amodei）呼籲放緩發展步伐,以「降低出現嚴重問題的風險」，奧特曼和馬斯克均表示認同。這名Anthropic行政總裁同時強調，任何放緩都必須有所限度，以免讓中國反超領先。",
   "img": "data/img/2026-09-14_21.jpg",
   "comment": ""
  },
  {
   "t": "肉鸽DBG《愚者接龙》正式亮相，首次内测同步开启",
   "url": "https://www.gcores.com/articles/219692",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T14:22:05+08:00",
   "sum": "敌人先出牌，你来接招。今日，由Diamond Head开发、polden发行的肉鸽DBG《愚者接龙》正式公布，并同步开启首次内测。在这款游戏中，你不需要在攻击牌和防御牌之间做选择，因为敌人永远先手打出威胁，你的全部游戏就是找到正确的应对。 <内嵌内容，请前往机核查看> 故事发生在一座被浓雾笼罩的孤岛，卡牌规则即是这里的法则。一个被诅咒的国王、一个神秘莫测的赛事组织者，以及一场你注定不该赢下的锦标赛。在这个略带荒诞的奇幻世界里，你将一路深入，揭开它的层层面纱。每一手牌都是一道谜题：读准敌人的威胁，用同花色更高的牌去压制，或花费王牌脱身。再把出牌顺序排好，让一次干净的防御衔接着下一次。最终还可以把 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_22.png",
   "comment": ""
  },
  {
   "t": "映泰推广12年前显卡GT 730，四路HDMI成最大卖点",
   "url": "https://www.gcores.com/articles/219690",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-09-14T14:03:34+08:00",
   "sum": "主板制造商映泰近日在社交平台上重点宣传了 GeForce GT 730 显卡，引发了不小的讨论。这款基于英伟达 Kepler 架构的显卡，最早可追溯至2014年，如今已服役整整12年。在当下主流市场中，这款显卡几乎已属文物级别。参数包括384个CUDA核心，核心频率902MHz，搭载4GB DDR3显存，位宽仅64位，接口为 PCIe 2.0 x8。 然而，映泰强调这款显卡拥有四个 HDMI 2.0b 输出接口。这意味着可同时驱动四台独立显示器，且无需外部供电。映泰表示，这款标注为“新品”的产品相当适合在数字标牌、工厂自动化、监控中心和控制室等环境中使用。 科技媒体 VideoCardz 表示 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_23.jpg",
   "comment": ""
  },
  {
   "t": "新豆包手机助手首发体验，智能手机正在变成「行动终端」",
   "url": "https://www.ifanr.com/1679983?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-14T14:00:21+08:00",
   "sum": "真正的 AI 手机，应该是「行动终端」 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "青藏高原升温与加州的洪水相关",
   "url": "https://www.solidot.org/story?sid=85367",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-14T13:58:59+08:00",
   "sum": "受拉尼娜（La Niña）气候的影响，加州通常会在冬季面临干旱。然而 2016-2017 年和 2022-2023 年两个冬季虽然都是拉尼娜气候，加州却反常的出现了强降水、洪水、大量降雪以及反复的大气河流事件。研究人员发现，在加州遭遇洪水前，青藏高原上空都出现了异常的升温。研究人员将青藏高原升温因素纳入气候模拟，发现能解释加州及周边的异常降雨。青藏高原升温之所以能影响大气，是因为该地区海拔极高。大片区域的海拔逾 4000 米，地面直接处于通常远高于低海拔地形的大气层中。如此广袤的高海拔地区温度发生变化，会进而改变气压场、高空风以及在亚洲上空移动的大型大气波动。这些扰动能为 Rossby 波（R …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "小红花夺得《炉石传说》世界冠军赛冠军",
   "url": "https://www.gcores.com/articles/219680",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T10:57:02+08:00",
   "sum": "在暴雪嘉年华现场，小红花夺得《炉石传说》世界冠军赛冠军。作为本届世界冠军赛的黑马之一，他在晋级八强后一路高歌猛进，最终击败了上届冠军小惕，新王就此登基！对国服炉石而言，小红花与小惕会师总决赛，首次实现冠亚军包揽；而小红花的这座奖杯，也让国服选手达成了世界冠军的三连冠。",
   "img": "data/img/2026-09-14_26.jpg",
   "comment": ""
  },
  {
   "t": "美國大使館虐童圖片嫌犯 在接受警方訊問前 從英國飛抵美國",
   "url": "https://www.bbc.com/zhongwen/articles/cn8e1v7xz02o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-14T10:54:52+08:00",
   "sum": "該人士在倫敦南部沃克斯豪爾的美國大使館工作，雖然不是外交官，但享有外交保護。",
   "img": "data/img/2026-09-14_27.jpg",
   "comment": ""
  },
  {
   "t": "《守望先锋》将与《赛博朋克：边缘行者》展开联动",
   "url": "https://www.gcores.com/articles/219679",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T10:38:00+08:00",
   "sum": "在暴雪嘉年华现场，CDPR 宣布《守望先锋》将与《赛博朋克：边缘行者》及《赛博朋克：边缘行者2》进行联动。同时，《赛博朋克2077》将于年内登陆登陆国际服战网。 <内嵌内容，请前往机核查看>",
   "img": "data/img/2026-09-14_28.jpg",
   "comment": ""
  },
  {
   "t": "GPASS 「回归游戏季」节目单",
   "url": "https://www.gcores.com/articles/219339",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T10:00:00+08:00",
   "sum": "电子游戏从来不是一座孤岛。它连接着历史、文化与艺术，也承载着创作者的选择和每一位玩家的生活经验。过去几季，GPASS 沿着这些方向不断向外探索；而在新一季，我们将把目光重新聚拢到游戏本身——从一款游戏、一家公司或一段创作经历出发，再走进它背后更加广阔的世界。因此，我们将这一季的主题定为： “回归游戏” 。 这一次，许多被大家反复点名、持续催更的熟悉声音将重新回到录音棚；与此同时，我们也准备了新的内容方向，以及一些此前没有出现过的嘉宾组合。接下来，我们会陆续揭晓新一季节目，让这份阵容一点点完整起来。 GPASS 新一季限时特惠将于 9月14日 正式开启，配合本季会员节目上新与限时特惠，我们全新升 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_29.jpg",
   "comment": ""
  },
  {
   "t": "怎样让不戴眼镜的人，愿意每天戴一副AI眼镜？|专访应用材料公司副总裁 Paul Meissner",
   "url": "https://www.ifanr.com/1679952?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-14T09:53:41+08:00",
   "sum": "最近，爱范儿在上海见到了应用材料公司副总裁兼光子平台事业部总经理Paul Meissner，并体验了现场展示的多款智能眼镜技术样品 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "拜雅旗下阿凡途 AVENTHO Y 头戴式耳机发售：45mm 动圈、支持主动降噪，1199 元",
   "url": "https://www.ithome.com/1/001/925.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T09:42:53+08:00",
   "sum": "IT之家 9 月 14 日消息，拜雅旗下阿凡途 AVENTHO Y 头戴式耳机现已在京东发售，该产品搭载 45mm PRO 级动圈单元，提供至高 90 小时续航， 定价为 1199 元 。 该耳机提供星空蓝、曜石黑、莫兰绿和汽泡橙四种配色。机身采用折叠轻量化设计，由铝制滑块与不锈钢铰链构成，整机重量为 316 g。耳机匹配天鹅绒耳垫，提供透气体验。设备侧面配有防误触实体滑块开关与多功能按键，同时附带可拆卸麦克风及低延迟 USB-C 适配器。 该耳机搭载 45 mm 动圈单元，支持 ANC 主动降噪与通透模式，能够通过按键一键切换，耳机采用容量为 650 mAh 的可更换电池设计。在关闭降噪时最 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_00.png",
   "comment": ""
  },
  {
   "t": "汽车整车板块震荡反弹，海马汽车直线涨停",
   "url": "https://www.jiemian.com/article/15089719.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-14T09:38:50+08:00",
   "sum": "",
   "img": "data/img/2026-09-14_01.png",
   "comment": ""
  },
  {
   "t": "谷歌云：两年即可回收 AI 服务器投资，自研芯片回收期仅为 GPU 一半",
   "url": "https://www.ithome.com/1/001/923.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T09:38:19+08:00",
   "sum": "IT之家 9 月 14 日消息，Google Cloud 首席执行官 Thomas Kurian 本月早些时候在高盛通信 + 技术大会上表示，谷歌云的平均 AI 服务器投资回收用时不到 2 年，而 自研芯片的投资回收期更是仅有 GPU 方案的一半 。 Thomas Kurian 表示， 其自研 AI 加速器业务规模是第二大超大规模数据中心运营商的 2 倍以上 。谷歌云的大部分基础设施合同都是为期五年的长期合同。 而对从芯片到模型的全链路控制 让谷歌能仅以友商一半乃至更低的价格提供 Gemini Flash 3.8 这样的产品 。这位主管宣称谷歌云在 AI 训练、AI 推理、CPU 三个细分领域 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_02.png",
   "comment": ""
  },
  {
   "t": "天然气概念盘初走强，美能能源触及涨停",
   "url": "https://www.jiemian.com/article/15089675.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-14T09:36:04+08:00",
   "sum": "",
   "img": "data/img/2026-09-14_03.png",
   "comment": ""
  },
  {
   "t": "电力概念异动拉升，杭州热电、闽东电力双双涨停",
   "url": "https://www.jiemian.com/article/15089671.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-14T09:35:25+08:00",
   "sum": "",
   "img": "data/img/2026-09-14_04.png",
   "comment": ""
  },
  {
   "t": "国家统计局：9月上旬37种产品价格上涨，生猪价格环比增长0.9%",
   "url": "https://www.jiemian.com/article/15089668.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-14T09:35:24+08:00",
   "sum": "",
   "img": "data/img/2026-09-14_05.png",
   "comment": ""
  },
  {
   "t": "旅游及酒店板块盘初活跃，桂林旅游直线涨停",
   "url": "https://www.jiemian.com/article/15089657.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-14T09:35:04+08:00",
   "sum": "",
   "img": "data/img/2026-09-14_06.png",
   "comment": ""
  },
  {
   "t": "绿联首款雷电 5 显卡坞上市，3489 元",
   "url": "https://www.ithome.com/1/001/922.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T09:35:02+08:00",
   "sum": "IT之家 9 月 14 日消息，绿联首款雷电 5 显卡扩展坞今天上市，新品拥有 Thunderbolt 5 & OCuLink 双接口，配备 850W 金牌电源， 售价 3489 元 。 据介绍，这款显卡坞的雷电 5 接口传输速率可达 80Gbps，显卡直连带宽 64Gbps，兼容 USB4 和雷电 4/3。可插入英伟达、AMD 和英特尔主流显卡，支持联动绿联 NAS 硬件加速，为 Docker 容器算力赋能。 规格方面，该显卡坞带有 3 个雷电 5 接口，支持菊花链串联，内置 850W 金牌电源，符合 ATX 3.1 标准，提供 12V-2*6 连接器，可连接 RTX 40/50 系显卡。支 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_07.jpg",
   "comment": ""
  },
  {
   "t": "上红低波指数连续4天主力资金连续流入，最高单日净流入28.26亿元，平安上证红利低波动指数A备受关注",
   "url": "https://www.jiemian.com/article/15089638.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-14T09:33:20+08:00",
   "sum": "关联基金(E：024611；C：020457)。",
   "img": "data/img/2026-09-14_08.png",
   "comment": ""
  },
  {
   "t": "突发！Anthropic、OpenAI同日呼吁“放缓”，马斯克跟进认同！什么信号？",
   "url": "https://www.jiemian.com/article/15089640.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-14T09:33:11+08:00",
   "sum": "9月12日至13日，Anthropic CEO Dario发文呼吁主动放缓前沿能力迭代，OpenAI奥特曼同日跟进独立第三方评估并将IPO延至2027，马斯克表态认同。",
   "img": "data/img/2026-09-14_09.png",
   "comment": ""
  },
  {
   "t": "航运概念盘初走强，宁波海运涨停",
   "url": "https://www.jiemian.com/article/15089648.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-14T09:32:59+08:00",
   "sum": "",
   "img": "data/img/2026-09-14_10.png",
   "comment": ""
  },
  {
   "t": "君龙人寿拟增资10亿元",
   "url": "https://www.jiemian.com/article/15089602.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-14T09:32:25+08:00",
   "sum": "注册资本金由26亿元增至36亿元。",
   "img": "",
   "comment": ""
  },
  {
   "t": "靴子落地、变盘在即？加息概率高达90%、半导体跌至支撑位，反攻行情要来了？",
   "url": "https://www.jiemian.com/article/15089559.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-14T09:32:08+08:00",
   "sum": "截至9月11日，半导体设备ETF招商（561980）日K跌至多日均线以下、周K连录5连阴，显示中短期调整较多。资金逆势流入，该ETF上周五单日净流入1900万元、近10个交易日内8度净流入共2.25亿元。",
   "img": "data/img/2026-09-14_12.png",
   "comment": ""
  },
  {
   "t": "农业种植板块盘初走弱，新农开发跌停",
   "url": "https://www.jiemian.com/article/15089637.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-14T09:32:06+08:00",
   "sum": "",
   "img": "data/img/2026-09-14_13.png",
   "comment": ""
  },
  {
   "t": "国债ETF平安(511020)交投活跃，近22个交易日净流入2.53亿元",
   "url": "https://www.jiemian.com/article/15089568.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-14T09:32:02+08:00",
   "sum": "截至2026年9月11日 15:00，国债ETF平安(511020)标的指数中证5-10年期国债活跃券指数(净价)(H21018)下跌0.05%。",
   "img": "data/img/2026-09-14_14.png",
   "comment": ""
  },
  {
   "t": "苹果 iOS 27 正式版前瞻：升级 Siri AI、优化液态玻璃设计、隔空投送提速 80%",
   "url": "https://www.ithome.com/1/001/921.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T09:29:40+08:00",
   "sum": "IT之家 9 月 14 日消息，苹果公司官网显示， 将于北京时间 9 月 15 日周二凌晨 1 点推送 iOS 27、iPadOS 27、macOS 27 和 watchOS 27 等正式版 ， 用户届时可在“设置”应用中的“通用” → “软件更新”下查看。 IT之家援引科技媒体 MacRumors 报道，汇总梳理下 iOS 27 将会带来的 8 项主要改进： 一、Siri AI 本次更新的核心是“智能 Siri”（Siri AI），类似 ChatGPT ，可通过独立应用或长按侧边按钮调用。 该功能可调用手机内的个人信息，识别屏幕内容，并在更多兼容应用内执行操作，但仅支持 iPhone 15 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_15.jpg",
   "comment": ""
  },
  {
   "t": "iQOO 16 手机官宣全球首发 2K 165Hz 屏幕：M16 发光材料、专属旗舰产线，联合三星显示打造",
   "url": "https://www.ithome.com/1/001/920.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T09:28:54+08:00",
   "sum": "IT之家 9 月 14 日消息，在今天的三星显示 × iQOO 屏幕技术沟通会上，iQOO 官方宣布， iQOO 16 手机将全球首发 2K 165Hz 屏幕 。 据介绍， 这块屏幕采用 2K LEAD 2.0 技术解决方案 ，联合三星显示打造。 IT之家从沟通会了解到，此次 iQOO 和三星显示合作的四个核心要点包括： 2K LEAD 2.0 165Hz iQOO 16 M16 发光材料 定制高刷 IC iQOO 专属旗舰产线",
   "img": "data/img/2026-09-14_16.jpg",
   "comment": ""
  },
  {
   "t": "鸿蒙智行享界 V8 家庭智慧旗舰 MPV 官图再曝，支持“7 人 10 箱”满载出发",
   "url": "https://www.ithome.com/1/001/918.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T09:19:38+08:00",
   "sum": "IT之家 9 月 14 日消息，鸿蒙智行享界汽车官方今日发布了享界 V8 的更多官图，新车定位“家庭智慧旗舰 MPV”。 据介绍，享界 V8 后备箱支持婴儿车免折叠直接放， 可实现“7 人 10 箱”满载出发 。 据IT之家此前报道，享界汽车 9 月 4 日晒出了享界 V8 MPV 车型的风洞测试视频，该车实现了 0.226 超低风阻系数。华为常务董事、产品投资评审委员会主任、终端 BG 董事长余承东透露， 享界 V8 本月会和大家见面 。 鸿蒙智行享界 V8 家庭智慧旗舰 MPV 此前已在 2026 成都车展迎来实车首秀。新车采用封闭式前脸设计，主打“温润饱满”；保留电动滑门，配备全新星恒轮 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_17.jpg",
   "comment": ""
  },
  {
   "t": "历经 3 年，开源 RGB 灯光控制软件 OpenRGB 终于推出 1.0 版本",
   "url": "https://www.ithome.com/1/001/917.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T09:18:42+08:00",
   "sum": "IT之家 9 月 14 日消息，据外媒 VideoCardz 今天报道，开源 RGB 灯光控制软件 OpenRGB 现已推出 1.0 版本， 距 0.9 版发布已经过去 3 年 。 IT之家从原报道获悉，OpenRGB 是一款开源的 RGB 灯光控制软件，支持多种主板、内存、显卡、键盘和鼠标，覆盖 Windows、Linux 和 macOS 平台。1.0 版本重新设计了配置文件，用户可将应用作为后台服务运行， 不必始终打开应用 。 同时， OpenRGB 1.0 已从 Qt5 框架迁移至 Qt6 ，并加入 PawnIO，兼容更多 RGB 内存和老旧主板。 此次更新还升级了 OpenRGB SD …（截断，全文见原文）",
   "img": "data/img/2026-09-14_18.jpg",
   "comment": ""
  },
  {
   "t": "小鹏 G9L 大五座 SUV 中国上市发布会定档 9 月 17 日：增程 / 纯电动力，预售价 25.98 万元",
   "url": "https://www.ithome.com/1/001/915.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T09:14:50+08:00",
   "sum": "IT之家 9 月 14 日消息，小鹏汽车官方今日宣布，旗下大五座 SUV —— 小鹏 G9L 中国上市发布会定档 9 月 17 日 19:00 。新车号称“新科技旗舰”。 据IT之家此前报道， 小鹏 G9L 汽车已于 8 月 11 日开启预售 ，共推出超级增程、纯电两种动力， 预售价 25.98 万元 。新车全系标配双向 15° 线控后轮转向，最小转弯半径 5.4 米，宣称“双车道掉头一把过，灵活堪比 A0 级小车”。 外观方面，小鹏 G9L 拥有普罗旺斯紫、托斯卡纳绿、珠峰白、峡湾灰、极夜黑等多款车色可选，车身尺寸为 5120×1999×1782mm，拥有 3100mm 的超长轴距和 0.6 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_20.jpg",
   "comment": ""
  },
  {
   "t": "三星、SK 海力士拒绝韩国电力 25 万亿韩元提前付款计划：原因为半导体未必能持续繁荣 5 年",
   "url": "https://www.ithome.com/1/001/914.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T09:08:37+08:00",
   "sum": "IT之家 9 月 14 日消息，据韩媒 SBS 报道，韩国电力公社（KEPCO）曾计划让三星电子、SK 海力士预支付未来 5 年电费，共计 25 万亿韩元 （IT之家注：现汇率约合 1,246.25 亿元人民币） 。 据报道，三星和 SK 海力士决定不接受提前付款方案。两家公司给出的理由是， 提前支付巨额资金负担过大 ， 且半导体行业未必能持续繁荣 5 年 。韩电对此回应称，公司已收到两家企业的回应，此后并没有向其他企业提出类似预付费方案。 韩电曾在此前表示，如果三星、SK 海力士能提前支付未来 5 年的电费，那么公司将能够优先建设韩国基础设施，为半导体产业园区提供电力。这其中的 25 万亿韩 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_21.jpg",
   "comment": ""
  },
  {
   "t": "刘作虎官宣 OPPO Find X10 系列手机：三杯齐发，追求真实影像最彻底的一代",
   "url": "https://www.ithome.com/1/001/913.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T09:08:08+08:00",
   "sum": "IT之家 9 月 14 日消息，OPPO 首席产品官、一加创始人刘作虎今日在微博发布长文，正式官宣 Find X10 系列新机。 据介绍，Find X10 系列将有三款新品，包括： OPPO Find X10 Pro Max， 搭载三 2 亿镜头群的 Pro Max ，让照片视频双满配； OPPO Find X10， 搭载双 2 亿镜头群的旗舰标准版 ，也是一步到位的影像旗舰； OPPO Find X10 E，一台恰到好处的入门影像旗舰， 哈苏超清影像系统、Find 旗舰设计、全新 ColorOS 17 和旗舰实力 。 刘作虎表示，Find X10 系列是 OPPO 追求真实影像最彻底的一代。 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_22.jpg",
   "comment": ""
  },
  {
   "t": "古尔曼：苹果第 3 代 iPhone Duo 折叠手机有望实现 Face ID 和长焦摄像头",
   "url": "https://www.ithome.com/1/001/912.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T09:07:37+08:00",
   "sum": "IT之家 9 月 14 日消息，昨日（9 月 13 日）发布的 Power On 简报中，彭博社的马克 · 古尔曼（Mark Gurman）预测在未来的 iPhone Duo 折叠手机中， 苹果将会攻克面容 ID（Face ID）和独立长焦摄像头。 首代 iPhone Duo 的侧边按钮集成触控 ID（Touch ID），影像系统包括 4800 万像素主摄和超广角摄像头。在关于后续迭代产品的发展时，IT之家翻译古尔曼观点如下： 我敢打赌，Face ID 和长焦摄像头是苹果未来 iPhone Duo 系列机型的首要任务。 这两项功能都很难塞进如此纤薄的机身，主要原因是所需的组件需要相当大的厚度， …（截断，全文见原文）",
   "img": "data/img/2026-09-14_23.png",
   "comment": ""
  },
  {
   "t": "彭博社透露索尼与小岛秀夫“分手”原因，工作室痛失Decima引擎",
   "url": "https://www.gcores.com/articles/219665",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T09:00:00+08:00",
   "sum": "近日，彭博社透露了 索尼不再与小岛工作室合作打造IP谍报动作游戏《PHYSINT》 的幕后原因。据悉，索尼决定退出主要是出于对预算、潜在盈利能力以及平台独占性的顾虑。消息人士表示，小岛秀夫此前制作的《死亡搁浅》及其续作商业表现未达到 PlayStation 的收益预期。 此外，索尼认为《Physint》已多次错过开发节点，在距离发售还有数年时就面临严重的预算超支风险。结合目前的大环境，公司也不愿向一款无法永久独占的项目投入数亿美元资金。《死亡搁浅》系列均为PlayStation 限时独占作品，小岛工作室保留了IP所有权。 另有传言表示，小岛工作室已彻底失去索尼的技术支持。由于小岛工作室大概率无 …（截断，全文见原文）",
   "img": "data/img/2026-09-14_24.webp",
   "comment": ""
  },
  {
   "t": "微星推出 B650E GAMING WIFI 主板，提供 PCIe Gen5 插槽、M.2",
   "url": "https://www.ithome.com/1/001/911.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-14T08:56:37+08:00",
   "sum": "IT之家 9 月 14 日消息，微星 (MSI) 近日在其官网上线了 B650E GAMING WIFI 主板。 该型号也是目前唯一一款能在其官网找到的 AMD B650E 产品 。 B650E GAMING WIFI 采用标准 ATX 板型， 基于 6 层 PCB ， 搭载 12+2+1 相的上下桥供电 ，配备 8+4 Pin EPS CPU 供电接口。 这款主板支持 8000+ MT/s 内存超频， 提供支持 PCIe Gen5 的 PCIe 插槽和 M.2 插槽 ，支持 2.5GbE LAN 和 Wi-Fi 6E WLAN，详细规格如下： 内存： 4× DDR5 non-ECC UDIM …（截断，全文见原文）",
   "img": "data/img/2026-09-14_25.jpg",
   "comment": ""
  },
  {
   "t": "《寻星者：余晖‌》现已开启试玩Demo",
   "url": "https://www.gcores.com/articles/219671",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-14T08:50:00+08:00",
   "sum": "由 Epictellers 打造的团队制RPG 《寻星者：余晖‌》现已开启试玩 Demo 。据悉，本作的愿望单已突破十万，开发者也感谢玩家的支持。在本作中，玩家可扮演士兵、使节、特工、秘术师、恒星武士和织维巫师，投身回合制策略战斗之中。利用Paizo备受好评的三行动系统，将无穷无尽的丰富战术化为可能。提升等级，收集异星装备，与各种各样的敌人战斗——从地狱骑士到数字幽灵。 开发者表示，玩家可在游戏中体验错综复杂的叙事；你的选择在其中举足轻重。万事皆无禁忌，万事皆有后果。伸出援手或是牟取私利，仁慈宽恕或是无情复仇。派系会记得你的选择，队友会衡量你的真心，而你的传奇尽由你一人书写。 从 Absalo …（截断，全文见原文）",
   "img": "data/img/2026-09-14_26.jpg",
   "comment": ""
  },
  {
   "t": "中國強勢下，歐洲電池工業謀求「重新充電」",
   "url": "https://www.bbc.com/zhongwen/articles/cn8ex870p05o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-14T08:19:18+08:00",
   "sum": "歐洲擁有一些前景可期的電池技術，但它能否追回被中國電池巨頭拉開的差距？",
   "img": "data/img/2026-09-14_57.jpg",
   "comment": ""
  },
  {
   "t": "專家評中國修《國防動員法》：吸俄烏教訓實現「平戰快速轉換」",
   "url": "https://www.bbc.com/zhongwen/articles/c4gr202jdzpo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "生活",
   "ts": "2026-09-14T08:19:09+08:00",
   "sum": "新法還首次明定，18至60歲男性、18至55歲女性原則上須擔負國防勤務；金融、交通、電信、能源、醫療、糧食等關鍵領域，在動員期間均可採取特別措施。",
   "img": "data/img/2026-09-14_58.jpg",
   "comment": ""
  },
  {
   "t": "早报｜iPhone 18 Pro首批售罄，发货延至10月/OpenAI放弃今年上市/罗永浩评价野人先生冰淇淋「难吃」",
   "url": "https://www.ifanr.com/1679930?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-14T08:09:32+08:00",
   "sum": "· 集邦咨询预计 iPhone Duo 今年出货 500 万台，占折叠屏市场近四分之一 · Kimi K2.8 Preview 全量上线，所有会员开放 100 万上下文 · Grok 4.7 延期，马斯克称模型会在难题上过早放弃 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  }
 ]
};
