window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-19"]={
 "date": "2026-10-19",
 "updated": "10:07",
 "items": [
  {
   "t": "影石预热全新麦克风，10 月 22 日登场",
   "url": "https://www.ithome.com/1/015/053.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-19T23:21:46+08:00",
   "sum": "IT之家 10 月 19 日消息，影石官方今天预热一款麦克风新品，10 月 22 日即将登场，宣传词为“创作，大有空间”，目前已在京东开启预约。 京东 影石 麦克风新品 待公布 立即预约 从官方发布的预热图片来看，这款麦克风延续了 Mic Pro 的正面墨水屏设计， 很有可能支持 microSD 存储卡 ，但官方并没有给出更明确的信息。 截至目前，影石还没有公布这款产品的具体配置，感兴趣的小伙伴们可以关注IT之家后续报道。 京东 11.11 无门槛红包 面额至高 26888 元，每天抽 3 次： 点此抽红包 。 淘宝 11.11 无门槛红包 面额至高 26888 元，每天抽 1 次： 点此抽红 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_00.jpg",
   "comment": ""
  },
  {
   "t": "微软用 Mac 制作 Windows Insider 12 周年纪念壁纸，引发网友讨论",
   "url": "https://www.ithome.com/1/015/052.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-19T23:15:43+08:00",
   "sum": "IT之家 10 月 19 日消息，微软官方最近发布了一组全新壁纸，庆祝 Windows Insider 预览体验计划成立 12 周年。然而眼尖的网友很快发现， 这些壁纸并不是使用 Windows 设备完成的 ， 而是出自一台 Mac 。 从图片属性我们能看出，这组图片使用了 Mac 版 Adobe Photoshop 创作。工程师 Rafael Rivera 指出，这些图片是由微软内部团队制作。就算这些图片确实出自外包公司之手，微软也难免有些尴尬。毕竟这意味着，即使是吃微软饭的创意人士，也更愿意用苹果产品。 不过，微软内部有人用 Mac 并不是什么大事。但这件事发生的时间点确实有些尴尬，微软正 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_01.png",
   "comment": ""
  },
  {
   "t": "圆通回应“客户取消快递订单被记为投诉”事件：向客户道歉，不存在“咨询即处罚”“进线算投诉”情况",
   "url": "https://www.ithome.com/1/015/051.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-19T23:14:26+08:00",
   "sum": "IT之家 10 月 19 日消息，今晚，圆通速递就“客户取消快递订单被记为投诉”事件致歉。 公告称，18 日晚，有媒体报道圆通一加盟网点“客户致电取消订单被登记为投诉？快递员上门称被罚款，孕妇受惊吓进医院”，并引发网络关注。圆通总部高度重视，第一时间进行调查核实。公司因此事对客户带来的身心不利影响真诚致歉。 据悉，涉事加盟网点为浙江杭州市余杭区仁和网点，其在接到客户撤销寄件需求后，向当事快递员传导了错误信息， 导致快递员误认为自己面临罚款 ，并在随后与客户沟通时情绪过激、言语不当。圆通表示将全力配合客户妥善处理后续相关事宜。 IT之家附圆通速递原文如下： 圆通回应“客户取消快递订单被记为投诉” …（截断，全文见原文）",
   "img": "data/img/2026-10-19_02.png",
   "comment": ""
  },
  {
   "t": "四个谷歌 Gemini 4 Argon 智能体成功击败末影龙通关《我的世界》，耗时 27 小时",
   "url": "https://www.ithome.com/1/015/048.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-19T23:03:29+08:00",
   "sum": "IT之家 10 月 19 日消息，谷歌研究人员近日发布论文称，他们使用四个 Gemini 4 Argon 智能体成功通关《我的世界》，仅用 27 小时就成功击败末影龙。 谷歌将 4 个 Gemini 4 放入随机生成的世界中，他们可以通过游戏内的聊天框互相协调。但研究人员没有为他们制定任何策略，只是说了最终目标，所有行为都由智能体自行规划。研究人员可通过仪表板观察他们，下达暂停 / 终止测试指令，但没有权利介入。 游戏开始后，这些智能体很快分担了不同任务：有的建造末影人农场；有的收集食物；有的专注于探索。它们会分享战斗技巧，并在队友死亡后寻回丢失的装备。 整个游戏过程中，4 个智能体发送了 2 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_03.png",
   "comment": ""
  },
  {
   "t": "《Reshine》确定11月26日发售，Steam Demo现已上线",
   "url": "https://www.gcores.com/articles/221006",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T23:00:00+08:00",
   "sum": "独立游戏工作室 Quite OK Games 宣布，旗下《Reshine》将于 11 月 26 日登陆 PC、Nintendo Switch 、Xbox Series X|S 以及 PlayStation 5 平台，同时 Steam 可试玩Demo现已开放。 此次发售日期公布将伴随全新预告片上线、Steam 可试玩 Demo开放，以及Steam Next Fest 活动开启。玩家现在即可亲自体验《Reshine》的修复玩法。 本作由 Quite OK Games 独立开发并自行发行。该三人团队此前因山地城市建设游戏《肋萨拉：顶峰王国》而受到玩家关注。 此次发售日期公布，标志着这个项目迈入新的阶 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_04.jpg",
   "comment": ""
  },
  {
   "t": "《巫师 3：狂猎 — 重制版》Switch 2 补丁 5.01 开放下载：画质大升级",
   "url": "https://www.ithome.com/1/015/046.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-19T22:50:22+08:00",
   "sum": "IT之家 10 月 19 日消息，据游戏媒体 Euro Gamer 今天报道，CDPR 现已为 Switch 2 版《巫师 3：狂猎 — 重制版》推送 5.01 补丁，调整图像锐化效果、分辨率，提升清晰度和画质。 IT之家从原报道了解到，本次更新还调整了游戏光照效果，解决部分玩家反馈的亮度过高问题。画质方面的改进则是让游戏看起来更加清晰，此前有玩家反映，掌机模式下的画面看起来较为模糊。 同时，本次更新还修复了多个 Bug，并加入泛光、光束和景深等画质选项，同时新增乌克兰语本地化。",
   "img": "data/img/2026-10-19_05.jpg",
   "comment": ""
  },
  {
   "t": "Tenstorrent 完成 15 亿美元 E 轮融资，投后估值 62 亿美元",
   "url": "https://www.ithome.com/1/015/045.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-19T22:44:35+08:00",
   "sum": "IT之家 10 月 19 日消息，RISC-V AI 计算企业 Tenstorrent 美国当地时间今日宣布完成总额达 15 亿美元 （IT之家注：现汇率约合 100.39 亿元人民币） 的 E 轮融资。 该企业投后估值达到 62 亿美元 （现汇率约合 414.95 亿元人民币） 。 Tenstorrent 由知名芯片设计师 Jim Keller 领导，已发布过多款 AI 芯片产品。该企业此前在 2024 年底以约 27 亿美元的投后估值进行了 D 轮融资。 该企业的 E 轮融资由 Trace Capital 和 Innovation X 领投，多家新老投资者参与其中。 这笔资金将用于支持 T …（截断，全文见原文）",
   "img": "data/img/2026-10-19_06.jpg",
   "comment": ""
  },
  {
   "t": "ESA Hera 探测器准备飞越 DART 撞击的小行星",
   "url": "https://www.solidot.org/story?sid=85652",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-19T21:59:09+08:00",
   "sum": "ESA Hera 探测器将在一个月后书写历史，它即将与执行首次行星防御测试的两颗小行星交会。NASA 执行双小行星重定向测试（Double Asteroid Redirection Test ，DART）任务的探测器于 2022 年 9 月撞击了 Didymos-Dimorphos 双小行星之一的 Dimorphos。Didymos 是双小行星系统中的主体，直径约 780 米，Dimorphos 直径约 151 米。DART 的撞击使得 Dimorphos 的轨道周期缩短了约 32 分钟。Hera 探测器于 2024 年 10 月 7 日发射，其任务之一是近距离观察这次撞击成果。Hera 携带 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Wine 移植到 OpenBSD",
   "url": "https://www.solidot.org/story?sid=85651",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-19T21:25:27+08:00",
   "sum": "旨在让类 Unix操作系统如 Linux 能运行 Windows 应用的 Wine 项目移植支持 OpenBSD 操作系统。测试显示能正常运行大部分 64 位 Windows 应用，甚至包括最近才发布的《Witcher 3》的重制版本（需要 vkd3d-proton）。但由于支持 32 位甚至 16 位应用的 WoW64 模式不能正常工作，意味着 Wine 还无法在 OpenBSD 上运行 32 位应用。",
   "img": "",
   "comment": ""
  },
  {
   "t": "设计思路异同拆解：游戏的谜题vs小说的谜题，谜题构筑法Vol.4",
   "url": "https://www.gcores.com/radios/211462",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T21:00:00+08:00",
   "sum": "本期时间轴制作: 雏雏 欢迎收听系列节目《谜题构筑法：学会拆解推理小说/游戏的谜题构造》的第4集！本系列希望通过全6集的播客节目，帮助大家了解推理故事的创作逻辑，梳理推理创作中的逻辑链，对今后欣赏或创作推理故事有所帮助！ 不仅仅是侦探类的电子游戏，大多电子游戏都涉及 谜题与解谜 。 所以玩家必须预期： 这里有一个待破解的谜题 。和推理小说的区别是，这里的谜题是等待玩家发现的。玩家必须建立【这里有一个谜题】的预期，随后【发现谜题】，最后通过一系列观察【搜证】，然后通过游玩【逻辑的建立】破解谜题。 同样是谜题，在“被动”阅读的推理小说和“主动”交互的电子游戏中，它们的设计逻辑、呈现方式和带给我们的 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_09.jpg",
   "comment": ""
  },
  {
   "t": "LinkedIn 清理其平台上的 AI slop",
   "url": "https://www.solidot.org/story?sid=85650",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-19T19:56:04+08:00",
   "sum": "微软旗下的职业社交网络 LinkedIn 正在清理其平台上的 AI slop。Pangram 在 7 月曾发表报告称，LinkedIn 四成的长文由 AI 生成，相比下 X 和 Medium 上的这一比例为 30%，而 Reddit 和 Substack 比例更低。对 LinkedIn 而言，低质量 AI slop 正演变成商业问题。平台主编 Dan Roth 指出，AI slop 读起来千篇一律。如果用户在平台上看到太多同质化的 AI 生成帖子，无法获取真正有价值的知识，也无法借此深入了解职场人脉，那么 LinkedIn 面临着用户流失至其它平台的风险。LinkedIn 于 8 月上线了允许 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "网站对 AI 智能体关上大门",
   "url": "https://www.solidot.org/story?sid=85649",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-19T18:41:15+08:00",
   "sum": "OpenAI、Meta、Google、Instinct 等公司承诺，AI 智能体能代你浏览互联网，完成从预订餐厅、清理邮箱到购买新鞋等任务。但如果平台不予以配合会怎样？使用 Meta 的 Muse、xAI 的 Grok、OpenAI 的 Dots 以及 Instinct 等智能体服务的用户最近几周发现其智能体在访问部分主流网站时遭到屏蔽，无法执行任务。Yelp 表示该平台仅允许付费参与其数据许可计划的智能体进行访问；达美航空阻止了智能体代用户预订机票。摩根大通和嘉信理财也证实出于安全考虑正阻止智能体访问用户账户。此前曾支持智能体访问的网站如 Cars.com 和 Amtrak 如今已无法访问， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "苹果第一个 AI 机器人，可能是个能动的 HomeView",
   "url": "https://www.ifanr.com/1684921?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-19T18:09:25+08:00",
   "sum": "给屏幕装上脖子 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "陶哲轩谈数学的生存危机",
   "url": "https://www.solidot.org/story?sid=85648",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-19T17:41:54+08:00",
   "sum": "在 UCLA 举办的一场数学研讨会上，陶哲轩说，“我正处于战时状态。”研讨会讨论了 AI 对数学带来的生存危机。51 岁的陶哲轩指出现在不再存在规则。10 月 6 日 OpenAI 发布了 350 多项研究成果，涵盖了代数、数论、理论计算机科学、数理逻辑和拓扑学等几乎所有数学分支。数学家们震惊不已——部分人已接近攻克他们钻研多年的难题，却发现自己瞬间被 AI 击败了。陶哲轩 24 岁时便已成为终身教授，他认为刚入行的年轻数学家面临的威胁更大。他早从 2023 年就开始使用 OpenAI 的模型，曾希望双方能互补，如今他认为自己被利用了。他指出 OpenAI 急于发布新成果的行为，暴露了其真实意 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《孤獨的美食家》：一個人吃飯，為什麼能紅遍全亞洲？",
   "url": "https://www.bbc.com/zhongwen/watch/c6x2wvlxqjr8o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-19T17:37:41+08:00",
   "sum": "開播至今14年，《孤獨的美食家》從日本深夜劇成長為風靡亞洲的電視作品。觀眾跟隨主角井之頭五郎穿梭街巷尋找美食和故事。主演松重豐希望讓更多海外觀眾透過美食認識日本文化。",
   "img": "data/img/2026-10-19_14.jpg",
   "comment": ""
  },
  {
   "t": "我向新版 DeepSeek 许了个愿，4 块钱让特斯拉飞起来",
   "url": "https://www.ifanr.com/1684880?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-19T17:21:16+08:00",
   "sum": "好用到原地「起飞」 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "中國三季度增長4.5% 但出口暴增，樓市新開工面積暴跌",
   "url": "https://www.bbc.com/zhongwen/articles/cqdjv2vw9n4po/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-19T17:19:13+08:00",
   "sum": "分析人士向BBC指出，中國依賴單一外需引擎的風險正在累積，北京的刺激空間有限，未必願意、也未必有能力在這個時點大舉加碼。",
   "img": "data/img/2026-10-19_16.jpg",
   "comment": ""
  },
  {
   "t": "把你的问题写在评论区",
   "url": "https://www.gcores.com/videos/221122",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T17:14:33+08:00",
   "sum": "《铁巢重炮》制作人向中国玩家问好，如果你有想问的，写在评论区，他会在下一个视频里做出回答！",
   "img": "data/img/2026-10-19_17.jpg",
   "comment": ""
  },
  {
   "t": "从新疆火鸡面到沈阳人吃甜，录音笔VOL.806",
   "url": "https://www.gcores.com/radios/221115",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-10-19_18.jpg",
   "comment": ""
  },
  {
   "t": "麻枝准确诊咽癌，确认不进行积极治疗",
   "url": "https://www.gcores.com/articles/221118",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T16:39:55+08:00",
   "sum": "日本游戏编剧、作曲家，Key 品牌核心创作者麻枝准被确诊患有咽癌。Key 母公司 VISUAL ARTS 今日发布公告称，麻枝准今年初春起感到喉咙不适，入夏后肿胀与疼痛愈发明显。他本人在考虑病情和治疗预期后，决定不接受积极治疗，以缓和治疗为主，以便保留体力专注创作。",
   "img": "data/img/2026-10-19_19.jpg",
   "comment": ""
  },
  {
   "t": "歌词随着时间日益减少情感表达",
   "url": "https://www.solidot.org/story?sid=85647",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-19T16:33:54+08:00",
   "sum": "密歇根州立大学的一项研究发现，无论是跨越不同世代的音乐人，还是在同一位音乐人的职业生涯，流行乐在表达情感和人际关系方面日益变得不再那么直接与明显。研究表明，随着时间的推移，歌词中的情感色彩和社交导向都有所减弱。在音乐人的职业生涯中，表达积极和消极情绪的词汇使用量均有所下降，对家人和朋友的提及也同样减少了。歌词中与焦虑相关的词汇有所增加，而与悲伤相关的词汇则呈下降趋势。研究人员希望通过音乐等去探讨人们在表达情感的方式以及人际关系随着时间演变的过程。“音乐不仅仅是娱乐工具。人们借助歌曲调节情绪、认识自我、塑造身份认同并与他人建立情感纽带。这使得歌词成为了一个极具研究价值的载体，记录了艺术家——以及 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "‌‍⁢⁡⁤⁢⁣‬⁢⁤微信鸿蒙版两周年小记：两群人，一件难事，从陌生到并肩的700天‌⁣‌﻿‬⁡⁢​⁢⁢‍‬​​⁡‍⁤​​⁤‍⁣‬⁡​​⁣​‬⁣⁣‍‍⁤​‌​⁢⁢‌",
   "url": "https://www.ifanr.com/1684608?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-19T16:05:24+08:00",
   "sum": "平台与伙伴并肩作战、克服困难，其中辛酸故事不为人知 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "【抽奖】游戏阵容公开！暴造×发行 2026北京核聚变展区介绍",
   "url": "https://www.gcores.com/articles/221042",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T16:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> 金秋十月！就在北京最美的季节里，核聚变2026北京站要来啦！ 10月24日-25日， 磨坊工场 | BOOOM暴造 × 机核发行 将在北京石景山·首钢国际会展中心1、3号馆的 B01 和大家见面！这次的二合一展区为大家带来了多款风格迥异的新游线下试玩，从神界打工人到赛博医生，从画法阵的卡牌对战到怀旧风文字冒险，现场不仅可以试玩、领取限定游戏周边，更可以和游戏开发组交流游玩感受，“教开发做游戏”！展区内还会刷新孵 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_22.jpg",
   "comment": ""
  },
  {
   "t": "「影之刃零」联名线下首发！核聚变北京站场贩公开",
   "url": "https://www.gcores.com/articles/220994",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T16:00:00+08:00",
   "sum": "大家好，欢迎光临吉考斯工业！ 核聚变游戏嘉年华北京站即将在本周末举办，依照惯例我们在今天将会提前介绍本场活动吉考斯所售卖的全部商品。 正如之前公布，在北京站现场我们将超前线下首发「吉考斯工业 × 影之刃零」系列联名服饰，欢迎各位入场第一时间来 A09 吉考斯展位尽情试穿选购。 此外，这次我们还准备了多个系列好物，下面将逐一介绍： 线下首发 ｜「吉考斯工业 × 影之刃零」联名系列 「吉考斯工业 × 影之刃零」作为今年年末最为重要的联名系列，我们即将在核聚变现场进行超前线下首发，共计 10 款重磅单品。我们在设计上解构了游戏的人气角色与标志性元素，将其转化为独特的服饰语言，与各款主题相呼应。相信各 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_23.jpeg",
   "comment": ""
  },
  {
   "t": "微信鸿蒙版两周年背后，你不知道的故事",
   "url": "https://www.ifanr.com/1684869?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-19T15:46:24+08:00",
   "sum": "从零重写，两年从 1.0 追到 8.0。这是微信鸿蒙版，和它背后那群人的故事。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "美国四分之一冰川消失，冰量缩小 35%",
   "url": "https://www.solidot.org/story?sid=85646",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-19T15:45:43+08:00",
   "sum": "冰川是天然的固体水库，是下游淡水和水资源的重要来源。全球暖化导致冰川快速萎缩，削弱了下游生态系统应对干旱的能力。根据发表在 PNAS 期刊上的一项研究，对美国逾 1000 座冰川的全面评估发现，自 1950 年代中期以来，四分之一的冰川消失，冰川面积缩小了 35%——195.29 平方公里、55.3 亿吨冰——平均每十年减少 8%。美国本土的冰川多数规模较小，平均面积仅为 0.35 平方公里，主要依赖于局部地形条件维持存在。美国冰川萎缩的速度高于其它地方的冰川，如喜马拉雅山东部冰川面积 1962–2006 年之间减少了 19%，平均每十年减少约 5%。",
   "img": "",
   "comment": ""
  },
  {
   "t": "库克又去了米哈游：一部折叠屏 iPhone，还有一些值得琢磨的见闻",
   "url": "https://www.gcores.com/articles/221096",
   "src": "机核",
   "cat": "商业",
   "ts": "2026-10-19T15:31:54+08:00",
   "sum": "10月16日下午，蒂姆·库克来到了米哈游上海总部。 这位苹果执行董事长在这里停留了大约30分钟，由米哈游联合创始人刘伟（大伟哥）全程接待。根据现场信息，库克体验了《绝区零》在苹果首款折叠屏手机 iPhone Duo 上的优化表现，还了解了米哈游正在开发的另外两款新作：《星布谷地》与《崩坏：因缘精灵》。 作为受邀到场、见证这次访问的媒体之一，这是我第二次近距离接触蒂姆·库克。很多人习惯将他放在乔布斯的光环之下，视作一位传奇的继任者。但从结果来看，库克不仅接住了乔布斯留下的庞大商业帝国，还将苹果的市值推向了一个又一个新的高度。单凭这一点，他所做到的事情，就已经是绝大多数人难以企及的。 如果说乔布斯 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_26.jpg",
   "comment": ""
  },
  {
   "t": "BBC暫停公務員借調計劃",
   "url": "https://www.bbc.com/zhongwen/articles/cq0mel7ep01xo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-19T14:54:50+08:00",
   "sum": "BBC表示，所有新聞及編輯決定均由BBC記者及編輯作出。",
   "img": "data/img/2026-10-19_27.jpg",
   "comment": ""
  },
  {
   "t": "目标钓上1亿条鱼的增量游戏《钓遍海里的鱼》Steam免费试玩版现已上线，预计参加10月新品节",
   "url": "https://www.gcores.com/articles/221110",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T14:48:05+08:00",
   "sum": "游戏公司Piisu Inc.宣布，短篇增量钓鱼动作游戏《钓遍海里的鱼（Fish Them All!）》的免费试玩版已于2026年10月 19日在Steam上线。试玩版可体验正式版开头约30~40分钟的游戏内容，支持 Windows / macOS，同时兼容 Steam Deck，并提供日语、英语、简体中文、繁体中文等共14种语言。 <内嵌内容，请前往机核查看> 本作还预计参加于2026年10月20日（周二）开幕的“Steam新品节”。正式版发售日期及售价目前尚未确定。 <内嵌内容，请前往机核查看> 钓鱼、赚钱、强化。在试玩版中体验数值膨胀的开始 本作是一款以“钓光海里总计1亿条鱼”为目标的短篇 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_28.png",
   "comment": ""
  },
  {
   "t": "SonicBoom发布：AI框架告别手工调优",
   "url": "https://www.solidot.org/story?sid=85645",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-19T14:37:25+08:00",
   "sum": "Nala Ginrut 写道： SonicBoom是全新的AI运行时框架[0]，采用 GPLv3 许可证，由 HardenedLinux 社区主导开发。它提供语言无关的C API接口，这意味着你可以用任意语言绑定这个库，从而实现任何编程语言都能进行高性能AI研发。目前 GNU Guile 是官方支持的语言，同时利用 Guile 的 delimited continuation 实现了应用层的“死计算消除”，只有真正有效的计算才会进入运行时。 而运行时包含 LLVM MLIR，它将会把计算图再次优化，进一步去掉无效的计算图，并利用 LLVM 根据硬件具体生成 kernel，而不是手工根据硬件去优 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "CRITICAL REFLEX亮相MIX秋季展会，《锈都残日》试玩版上线",
   "url": "https://www.gcores.com/articles/221107",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T14:29:18+08:00",
   "sum": "CRITICAL REFLEX，这家曾推出《恶魔轮盘》《缄默祸运》和《寻找伪人》等人气独立游戏的发行商，今日在MIX秋季游戏展会展出三款风格诡谲的即将推出的作品。压抑恐怖叙事游戏《锈都残日》首发试玩版现已上线Steam，恐怖烹饪Roguelite《餍》和超自然侦探冒险《血墨诡案》同步公开全新预告片。此外，赛博朋克银河恶魔城《赛博战魂》于本周早些时候的Galaxies展会上公开了新预告片。 本次展会公布的详情如下： 《锈都残日》—试玩版现已上线 作为本次展会的重磅首发，故事驱动的氛围恐怖游戏《锈都残日》试玩版现已登陆Steam，覆盖游戏前两章。你将扮演一名公寓楼管理员，在1983年的胡塔-格罗布 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_30.jpg",
   "comment": ""
  },
  {
   "t": "Linux 7.3 释出",
   "url": "https://www.solidot.org/story?sid=85644",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-19T14:28:02+08:00",
   "sum": "Linus Torvalds 在内核邮件列表上宣布释出 Linux 7.3。新版本包含了来自 3,021 名开发者的 18,765 个 non-merge commits，其中 807 人是首次参与内核开发。主要更新包括：扩展 binfmt_misc 格式注册；旨在提升大型系统性能的组调度优化，使所有操作均返回失败的 failfs 文件系统，fchroot() 系统调用，sched_ext 子调度器功能的完善，虚拟机工作集追踪，ntfs3 文件系统备用数据流支持，等等。更多可浏览 KernelNewbies 7.3。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《地狱铸造》跻身Steam Demo热门榜单前十，推出全新英雄",
   "url": "https://www.gcores.com/articles/221106",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T14:13:08+08:00",
   "sum": "独立游戏开发商 Moonpyre 与 RPG 发行商 Grindstone（代表作：《巨人杀手：暗黑之潮》）已正式推出《地狱铸造》试玩版更新，为于今日开启的 Steam 新品节做好准备。本次更新新增了一位可玩英雄——阿洛克猎手伊拉里昂。 此次更新延续了游戏此前的亮眼表现。《地狱铸造》于今年 8 月推出首个公开试玩版，并根据 GameDiscoverCo 创始人 Simon Carless 分享的数据，在尚未发售游戏的 Steam Demo 同时在线玩家数榜单中排名第 7。截至目前，游戏的 Steam 愿望单数量已突破 13 万。 最新版本的试玩 Demo 现已上线 Steam，玩家可免费下载体 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_32.jpg",
   "comment": ""
  },
  {
   "t": "跨越国界的独立游戏：UKIYO STUDIOS 携9款游戏登场 2026 G-Fusion",
   "url": "https://www.gcores.com/articles/221089",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T14:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> UKIYO STUDIOS 是总部设于墨尔本、日本同步运营的游戏行销与公关团队，专注协助全球独立游戏团队参展、多语本地化、媒体公关、商务对接等业务，让开发者能专心投入游戏制作。团队常年参与 PAX、Gamescom、Tokyo Game Show等国际大型游戏展 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_33.jpg",
   "comment": ""
  },
  {
   "t": "烏克蘭鋼企老闆稱：歐盟對華關稅殃及本國",
   "url": "https://www.bbc.com/zhongwen/articles/cw0k0z264d0jo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-19T12:33:11+08:00",
   "sum": "烏克蘭最大鋼鐵企業之一的負責人表示，在針對廉價進口產品的限制措施中，烏克蘭被「一併捆綁」納入相關管制範圍。",
   "img": "data/img/2026-10-19_34.jpg",
   "comment": ""
  },
  {
   "t": "法國各地騷亂：19世紀歷史建築被焚燬 政客表態折射分歧",
   "url": "https://www.bbc.com/zhongwen/articles/cwvgd0z8l1p9o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-19T11:58:25+08:00",
   "sum": "法國總統馬克龍在巴黎發生大規模騷亂和搶劫事件後發表全國演說。",
   "img": "data/img/2026-10-19_35.jpg",
   "comment": ""
  },
  {
   "t": "尊界V800「煞車門」：從產品安全之爭到「恨國」論戰",
   "url": "https://www.bbc.com/zhongwen/articles/cmje5y4254qdo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-19T11:22:46+08:00",
   "sum": "華為尊界V800煞車踏板斷裂爭議迅速升溫，從產品安全問題延伸至「速成車」質疑、中美汽車技術比較，以及民族品牌形象之爭。隨著官媒下場評議，事件進一步演變為一場輿論與產業敘事的角力。",
   "img": "data/img/2026-10-19_36.jpg",
   "comment": ""
  },
  {
   "t": "实测 Lovart 2.0 ，设计 AI 进入个人助理时代",
   "url": "https://www.ifanr.com/1684840?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-19T10:53:15+08:00",
   "sum": "你下班了，Arti 还能继续工作 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "B站限量发车：京东 PLUS 联名年卡 148 元、大会员 99 元、超级大会员 155 元预售",
   "url": "https://www.ithome.com/1/014/678.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-19T10:10:21+08:00",
   "sum": "20 日 10 点开始 B站大会员年卡原价 233 元， 20 日 10 点 ，直降至 118 元 + 限时加赠 1 个月； 先领 10 元券 再点击下方淘金币大额抵扣横幅； 实付 108 元到手 13 个月，折合年卡约 99.69 元： 天猫 哔哩哔哩 大会员年卡赠月卡 折合 99 元 / 年 108 元 直达链接 如果需要电视端观看，可按照上方步骤，下单超级大会员，实付 168 元 13 个月，折合年卡约 155.08 元： 天猫 哔哩哔哩 超级大会员年卡赠月卡 折合 155 元 / 年 168 元 直达链接 如果需要京东 PLUS 会员，可直接下单联名卡，到手价为 148 元，双会员各一 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_38.png",
   "comment": ""
  },
  {
   "t": "小米卢伟冰发布 REDMI K100 全新配色「流萤绿」官图，新机定档 10 月 27 日发布",
   "url": "https://www.ithome.com/1/014/664.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-19T09:40:51+08:00",
   "sum": "IT之家 10 月 19 日消息，小米集团合伙人 / 总裁、手机部总裁、小米品牌总经理卢伟冰刚刚发布了 REDMI K100 全新配色「流萤绿」官图。 IT之家附新机官图如下： 卢伟冰表示，REDMI K100 标准版将全面继承 Pro 系列的全能定义，游戏体验看齐 Pro，电池容量将达到 K 系列的新高度。同时，该机将把旗舰的起点再往上提高一大步。 另据IT之家此前报道， 博主 @数码闲聊站 此前爆料 ，小米 REDMI K100 标准版手机堆了米系最大电池、独显芯片、相对大马达、Bose 双扬，属于配置不搞花活的类型。据悉，该机搭载骁龙 8 至尊版处理器，属于“3.5K 档量大管饱的产品” …（截断，全文见原文）",
   "img": "data/img/2026-10-19_00.png",
   "comment": ""
  },
  {
   "t": "DICE回应《战地风云6》第五赛季素材风波，承认未达到玩家预期",
   "url": "https://www.gcores.com/articles/221076",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-10-19T09:40:00+08:00",
   "sum": "《战地6》第五赛季推出的多款外观引发争议，不少玩家质疑其为 AI 生成。争议包括角色袖章出现拼写错误，一款干员皮肤更是随身携带了五把手枪等。针对此事，官方承认部分外观质量未达到玩家预期，并正在排查内部工作流程以改进质量控制。 (拼写错误：Secuty) 据悉，开发团队计划在第五赛季第二阶段发布修复补丁解决袖章拼写错误，团队也承认，未能在第一时间说明情况影响了玩家信任。对于带有五把手枪的午夜幻影皮肤，DICE 则解释这是一种刻意的创意设计，在致敬动作电影中干员浑身挂满备用武器的桥段。但开发团队也坦承，在与其他外观问题一同推出时，这种设计很容易被误认。 (5把手枪的皮肤) 此外，开发团队在第五赛季 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_01.jpg",
   "comment": ""
  },
  {
   "t": "马斯克：Optimus 人形机器人和 Cybercab 将构成特斯拉绝大部分价值",
   "url": "https://www.ithome.com/1/014/663.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-19T09:39:20+08:00",
   "sum": "IT之家 10 月 19 日消息，特斯拉公司首席执行官埃隆 · 马斯克（Elon Musk）于周日在 X 平台发文称，公司的 Optimus 人形机器人与 Cybercab 自动驾驶汽车，将构成特斯拉价值的“绝大部分”，重申他将重心放在机器人与人工智能领域。 马斯克提出，超级智能、机器人、太阳能以及大规模太空运输，是仅有的几项具备极高经济扩张潜力的业务方向。 在回复一条有关特斯拉与 SpaceX 就 Roadster 跑车展开潜在合作的帖子时，他补充道：“不过 Roadster 本身非常酷，所以我们无论如何都会推进这个项目。” 特斯拉定于当地时间 10 月 21 日收盘后发布第三季度业绩，分析 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_02.jpg",
   "comment": ""
  },
  {
   "t": "iQOO Pad Pro 8.8 英寸小平板官宣 10 月 28 日发布即开售，搭载第五代骁龙 8 至尊版",
   "url": "https://www.ithome.com/1/014/662.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-19T09:37:34+08:00",
   "sum": "IT之家 10 月 19 日消息，iQOO 手机官方宣布，iQOO Pad Pro 8.8 英寸小平板已陆续登陆各大 vivo / iQOO 门店， 10 月 28 日发布即开售 。 IT之家注意到，官方还公布了新品的“五大旗舰电竞硬核实力”： 冰穹四重风冷散热系统，行业超大主动散热风扇 第五代骁龙 8 至尊版 + 自研电竞芯片 Q3 旗舰 8.8 英寸 165Hz OLED 极竞屏 9020mAh 蓝海大电池大电量 FPS 敏锐操控：自研 Q-flex 操控技术、超感触控、超感陀螺仪 相关阅读： 《 iQOO Neo12 手机官宣 10 月 28 日 19:00 发布即开售，外观正式亮相 》",
   "img": "data/img/2026-10-19_03.jpg",
   "comment": ""
  },
  {
   "t": "TRYX 展域 SE 360 V2 液冷发售：曲面 OLED 屏，400W TDP，1799 元",
   "url": "https://www.ithome.com/1/014/661.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-19T09:37:31+08:00",
   "sum": "IT之家 10 月 19 日消息，TRYX（创氪星系）现已开始销售 PANORAMA（展域）SE 360 V2 处理器 AIO 液冷散热器。其可选黑 / 白配色， 价格为 1,799 元 。 PANORAMA SE 360 V2 基于 Asetek Gen9 泵排体系，搭配 FOBR 三联一体风扇，具备 400W TDP； 配备 6.67″ 2K 60Hz 400nits 的 1:1 曲面 AMOLED 屏幕 ，支持裸眼 3D 视效。 其显示模组覆盖全贴合玻璃盖板和防眩光涂层，内置独立嵌入式系统，采用磁吸 + 卡扣双重固定；冷头外壳拥有珠光喷漆工艺和铝合金铭牌装饰。 京东 TRYX PANOR …（截断，全文见原文）",
   "img": "data/img/2026-10-19_04.jpg",
   "comment": ""
  },
  {
   "t": "第三方 DLSS-NR 模组更新，给 AMD Radeon 显卡解锁英伟达 DLSS 全部核心功能",
   "url": "https://www.ithome.com/1/014/660.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-19T09:32:59+08:00",
   "sum": "IT之家 10 月 19 日消息，由丹尼尔 · 布兰科（Daniel Blanco）开发、用于 AMD 显卡的 DLSS-NR 项目于 2026 年 9 月 3 日首次发布，该项目将 DLSS 5 神经渲染技术带到了 Radeon 显卡上。而在最新的 0.8.0 版本更新中，这款模组解锁了 DLSS 全部核心功能，包含 DLSS 超分辨率、帧生成、光线重建以及最新的 DLSS 神经渲染模型，同时还带来多项性能优化。 据IT之家了解，AMD 拥有大部分 DLSS 功能对应的同类技术，例如 FSR 超分、帧生成、光线重建以及防延迟技术，但和英伟达的方案相比，多数游戏对 AMD 技术的支持度偏低。就 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_05.jpg",
   "comment": ""
  },
  {
   "t": "三部门组织开展 2026 年“孝老爱老购物季”活动，引导电商平台搭建线上适老产品虚拟展厅、加快智能护理机器人迭代升级",
   "url": "https://www.ithome.com/1/014/659.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-19T09:32:15+08:00",
   "sum": "IT之家 10 月 19 日消息，工信部官网日前发布《 工业和信息化部办公厅 民政部办公厅 市场监管总局办公厅关于组织开展 2026 年“孝老爱老购物季”活动的通知 》，活动主题为“ 适老优品扩容 银龄生活提质 ”， 时间为 2026 年 10 月 18 日 —11 月 17 日 。 通知要求强化需求牵引和供给创新，提升适老产品供需适配水平。立足不同年龄、身体状况、生活环境老年群体细分需求，引导适老产品生产企业围绕健康监测、康复辅助、智能陪伴、适老家居、保健食品及特殊医学用途配方食品、服饰鞋帽等开发新产品。深入实施“人工智能 + 三品”专项行动， 推动人工智能技术深度融入适老产品研发验证，加快 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_06.jpg",
   "comment": ""
  },
  {
   "t": "天猫总裁家洛：双 11 不可能回到最初的全平台粗暴打 5 折",
   "url": "https://www.ithome.com/1/014/657.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-19T09:30:50+08:00",
   "sum": "IT之家 10 月 19 日消息，据澎湃新闻报道，在接受媒体采访时，天猫总裁家洛表示， 双 11 不可能回到最初的全平台粗暴打 5 折 。 家洛表示，当时双 11 的形式主要是限量商品卖完，当它变成有数亿消费者、百万商家参与的活动时，双 11 要做的不是 5 折， 而是商家拿出全年最低的真实优惠 。 IT之家注意到，10 月 15 日举行的天猫发布会披露，今年天猫双 11 吸引了 100 万全球品牌、7200 万款商品参与，均创历史新高。 天猫双 11 将于 10 月 20 日晚 8 时正式开启 。 据介绍，在优惠规则上，今年天猫进一步简化了促销机制，取消了跨店满减。家洛表示，“我们从去年就已 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "凯翼汽车宣布国内官网升级暂停服务，新版网站 11 月 1 日上线并恢复访问",
   "url": "https://www.ithome.com/1/014/656.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-19T09:30:21+08:00",
   "sum": "IT之家 10 月 19 日消息，凯翼汽车官方微博今日发布公告， 宣布国内官网将于 2026 年 10 月 19 日-10 月 31 日进行全站迭代升级与技术维护 。根据规划，新版官网将于 11 月 1 日 00:00 正式上线并恢复全面访问。 IT之家查询获悉，凯翼汽车成立于 2014 年 1 月，注册资本金 47.27 亿元。2017 年 12 月，凯翼汽车股权变更后迁入宜宾，更名为“宜宾凯翼汽车有限公司”。凯翼汽车官网显示，其是四川省首家具备轿车、SUV、MPV 车型，兼具燃油和新能源双资质全品类的乘用车生产企业。 今年 4 月，凯翼拾月 Max 纯电小车正式上市 ，提供香草米、糯米白、 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_08.png",
   "comment": ""
  },
  {
   "t": "ID-COOLING 预告雪格 612 墨影风冷：8cm 加厚单塔，6 热管 2 风扇",
   "url": "https://www.ithome.com/1/014/655.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-19T09:27:09+08:00",
   "sum": "IT之家 10 月 19 日消息，ID-COOLING（酷凛）官方今日宣布，其处理器风冷散热器新品雪格 612 墨影将于本月末发售。 雪格 612 墨影整体采用单塔双风扇六热管设计， 塔体厚度达到 8cm ，提供更出色的解热上限。其采用直通式热管布局，在缩短导热路径的同时保障内存兼容；搭配 AM-120 闭环电机风扇，采用免铁丝安装。 IT之家注意到，ID-COOLING 英文官网存在一款名为 FROZN A612 BLACK 的 280W TDP 产品，按该品牌命名习惯很可能就是雪格 612 墨影；其中文官网还出现了雪格 612 皓岚，应该是雪格 612 墨影的白色版本。",
   "img": "data/img/2026-10-19_09.jpg",
   "comment": ""
  },
  {
   "t": "iQOO Neo12 新配色「争锋」真机曝光：动态纹理工艺，随角度变化会呈现无源流光视效",
   "url": "https://www.ithome.com/1/014/654.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-19T09:20:57+08:00",
   "sum": "IT之家 10 月 19 日消息，iQOO Neo12 手机官宣将于 10 月 28 日 19:00 发布即开售。 博主 @体验more 刚刚曝光了 iQOO Neo12 手机新配色「争锋」的真机外观。据介绍， 该配色采用动态纹理工艺 ，机身随着角度变化会呈现无源流光视效。 综合IT之家此前报道，新机拥有一款与中国美术学院联手打造的全新配色。新机目前已公布 / 曝光的配置如下： 性能：第五代骁龙 8 至尊版处理器 | 自研电竞芯片 Q3 | 全新一代 Monster 超核引擎 散热：冰穹风冷散热系统（主动散热风扇） 外观：方形 Deco 造型设计 | 拥有一款与中国美术学院联手共同打造全新配色 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_10.jpg",
   "comment": ""
  },
  {
   "t": "京东红包今日 10 点再加码：猜大小赢至高 10 元红包",
   "url": "https://www.ithome.com/1/014/653.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-19T09:20:19+08:00",
   "sum": "今日 10 点京东红包再加码，猜大小赢红包，至高可膨胀至 10 元： 点此抽取 。 猜大小红包玩法：小伙伴们可以选择骰子点数大、小（1、2、3 点为小，4、5、6 点为大），获胜 1 局即可获得领取额外奖励的机会（每人至多 5 次机会），可随机获得京东红包、品类东券或店铺券等奖励。 当获胜 1 局后，可以选择直接领取奖励或者继续挑战。如果再次获胜，则红包奖励会膨胀一定倍数，如果失败则无法获得任何奖励。 连胜次数越多，红包奖金越高，连赢四局，红包膨胀三次，至高可达 10 元。 蚊子肉也是肉，节点开始越早抢红包金额越大，小伙伴可每天都领（多个红包支持叠加使用），积攒多天后带走个大件哦 ~ 京东 1 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_11.png",
   "comment": ""
  },
  {
   "t": "《英雄联盟》经典模式将于27年1月收官",
   "url": "https://www.gcores.com/articles/221072",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T09:20:00+08:00",
   "sum": "《英雄联盟》经典模式将于27年1月结束本轮运营。官方表示，团队看到许多玩家在经典模式中重温旧日时光，从中获得了很多乐趣。不过现在， 大多数玩家已经回归《英雄联盟》的其他玩法 。 据悉，经典模式将在整个第3主题季期间继续开放，并于2027年1月结束本轮上线。之后，经典模式将暂时下线。官方的目标是在未来让经典模式以活动模式的形式回归，并加入相应调整和新增内容。 官方表示：“这个游戏模式凝聚了众多拳头人的心血，而看到大家再次越塔，重温旧时光，与老友重聚，找回曾经的高光时刻，这对所有人来说都是无比特别的体验。我们会持续探索《英雄联盟》的更多玩法，并一如既往地感谢大家提出的反馈。每一条在社交媒体上期待经 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_12.webp",
   "comment": ""
  },
  {
   "t": "杭州具身大脑创企格物通智融资近亿元，多家国资出手投资",
   "url": "https://www.ithome.com/1/014/652.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-19T09:19:36+08:00",
   "sum": "IT之家 10 月 19 日消息，据机器人前瞻 10 月 18 日报道，杭州具身大脑企业 格物通智 完成近亿元天使轮融资，投资方包括鸿富资产、匹克投资、杭州资本、杭州人才集团、某省级具身产投及多家头部上市公司。 本轮融资资金将主要用于物理反演世界模型的大规模预训练与技术迭代、硬件与本体构建等，加快人才引进和规模扩充，并推进多个场景 PoC 验证（概念验证）和真实数据采集。 公开资料显示，格物通智成立于 2026 年，面向真实产业场景研发自进化的灵巧操作智能，致力于通过 “世界模型 +PSI 物理自进化” 技术体系，为机器人提供有“手感”的具身大脑。 格物通智创始人兼 CEO 蔡佳，博士毕业于西 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_13.jpg",
   "comment": ""
  },
  {
   "t": "人民币兑美元中间价报6.7208",
   "url": "https://www.jiemian.com/article/15204644.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-19T09:16:31+08:00",
   "sum": "",
   "img": "data/img/2026-10-19_14.png",
   "comment": ""
  },
  {
   "t": "呼和浩特低空经济再添重磅项目，快轮科技二期开工",
   "url": "https://www.jiemian.com/article/15204632.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-19T09:15:46+08:00",
   "sum": "据“呼和浩特发布”，近日，内蒙古快轮科技未来交通与低空装备智能制造基地项目（二期项目）开工仪式在呼和浩特航天经济开发区低空经济产业园举行，项目建成投产后将落地内蒙古首条通用无人机全自动化产线，补齐内蒙古低空经济核心装备规模化制造短板。",
   "img": "data/img/2026-10-19_15.png",
   "comment": ""
  },
  {
   "t": "无需VR：《亚利桑那阳光》重制版开启预购",
   "url": "https://www.gcores.com/articles/221074",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T09:10:00+08:00",
   "sum": "《亚利桑那阳光》重制版开启预购。游戏开发者 Vertigo Games 表示，本次团队将屡获殊荣的丧尸末日题材融入爆炸性的第三人称动作游戏中，支持在线和分屏合作，包含残酷的战斗、黑色幽默，以及忠诚的、会啃噬丧尸的狗狗伙伴巴迪。 据悉，本次的重制版延续了系列作品标志性的硬核战斗风格，同时承接了《亚利桑那阳光 VR 2》癫狂又意外感人的剧情故事。无论是剧情驱动的单人模式，还是混乱刺激的合作模式，玩家都能以全新方式在这令人心跳加速、血肉横飞而又充满黑色幽默的末日世界中艰难求生。每一场遭遇都可能瞬息万变、险象环生。 独自求生固然不错，但为什么不找人一同共渡这场末日浩劫呢？玩家还可叫上好友，点份披萨，拿 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_16.jpg",
   "comment": ""
  },
  {
   "t": "戴AI眼镜的人越来越多，不戴的人开始有意见了",
   "url": "https://www.jiemian.com/article/15204160.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-19T09:08:14+08:00",
   "sum": "限制AI眼镜的第一块牌子，挂在了考场。",
   "img": "data/img/2026-10-19_17.png",
   "comment": ""
  },
  {
   "t": "【10.19盘前哨】三季度GDP今日公布、三季报预喜率83.02%，回购增持聚焦半导体",
   "url": "https://www.jiemian.com/article/15204588.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-19T09:07:54+08:00",
   "sum": "三季度GDP今日公布：前三季度出口+16.4%、三季度出口首破8万亿元+22%；金融街论坛今日开幕（19-22日）；本周10月LPR（贷款市场报价利率）公布。",
   "img": "data/img/2026-10-19_18.png",
   "comment": ""
  },
  {
   "t": "王腾：今日宜休将于10月29日举办首场发布会",
   "url": "https://www.jiemian.com/article/15204582.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-19T09:06:52+08:00",
   "sum": "",
   "img": "data/img/2026-10-19_19.png",
   "comment": ""
  },
  {
   "t": "联想集团全球交付英伟达Vera Rubin NVL72，创业板算力ETF天弘(158061)上一个交易日换手率超45%交投活跃",
   "url": "https://www.jiemian.com/article/15204555.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-19T09:06:11+08:00",
   "sum": "截至2026年10月16日收盘，创业板算力ETF天弘(158061)换手45.56%，市场交投活跃。跟踪的创业板算力基础设施指数(970083)下跌1.05%。",
   "img": "data/img/2026-10-19_20.png",
   "comment": ""
  },
  {
   "t": "交易提示：港股10月19日休市一天",
   "url": "https://www.jiemian.com/article/15204558.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-19T09:05:34+08:00",
   "sum": "因重阳节假期，港股10月19日（星期一）休市一天，10月20日（星期二）恢复交易。",
   "img": "data/img/2026-10-19_21.png",
   "comment": ""
  },
  {
   "t": "新茶饮能否容得下“小而美”？",
   "url": "https://www.jiemian.com/article/15204372.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-19T09:05:17+08:00",
   "sum": "如果失去了文化，新茶饮就是一杯解渴的饮品",
   "img": "data/img/2026-10-19_22.png",
   "comment": ""
  },
  {
   "t": "多名日本议员参拜靖国神社，高市早苗供奉祭祀费",
   "url": "https://www.jiemian.com/article/15204549.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-19T09:05:04+08:00",
   "sum": "据日本媒体报道，约70名来自日本跨党派国会议员联盟“大家一起参拜靖国神社”的成员10月19日参拜靖国神社。日本首相高市早苗同日向靖国神社供奉“玉串料”（祭祀费）。靖国神社17日至19日举行秋季大祭。综合日本媒体报道，大祭期间，高市早苗以“内阁总理大臣”名义向靖国神社供奉名为“真榊”的祭品，日本众议院议长森英介、参议院议长关口昌一等多名政客也供奉了“真榊”祭品。此外，日本经济财政政策担当大臣城内实、国土交通大臣井林辰宪，自民党政务调查会长小林鹰之、总务会长梶山弘志、选举对策委员长西村康稔，参议院预算委员会委员长有村治子，以及负责国家安全保障事务的首相辅佐官若宫健嗣等人参拜了靖国神社。（新华社）",
   "img": "data/img/2026-10-19_23.png",
   "comment": ""
  },
  {
   "t": "高口碑的《余红旧事》，让东北悬疑终于开始松弛了",
   "url": "https://www.jiemian.com/article/15204161.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-19T09:04:27+08:00",
   "sum": "《余红旧事》的黑色幽默，是从王佳佳饰演的刘娟扮神婆跳大神开始的。",
   "img": "data/img/2026-10-19_24.jpg",
   "comment": ""
  },
  {
   "t": "10月19日投资早报|ST绝味10月20日起撤销其他风险警示，中科曙光董事长提议以3亿元—5亿元回购股份，今日一只新股上市",
   "url": "https://www.jiemian.com/article/15204015.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-19T09:02:46+08:00",
   "sum": "今晨，这些重要的投资信息你需要知道",
   "img": "data/img/2026-10-19_25.jpg",
   "comment": ""
  },
  {
   "t": "全面升级：V社宣布Steam成就集合功能",
   "url": "https://www.gcores.com/articles/221070",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T09:02:00+08:00",
   "sum": "V社宣布推出 Steam 成就集合功能，全面优化 Steam 游戏成就体验。V社表示，本次更新是因为他们注意到游戏的生命周期比以往任何时候都要长。DLC、扩展包和赛季更新屡见不鲜，但为新的游戏内容而添加的成就可能难以被发现，还可能意外地破坏已通关玩家的全成就状态。 为了帮助解决这类问题，团队设计出了成就集合的功能。玩家可以在近日推出的 Steam 客户端测试版中，以及越来越多已添加支持的游戏中体验这一功能。详情如下： 成就集合与类型划分 Steam 测试版现已推出了成就集合功能，允许开发者根据游戏需求（如单人/多人模式、职业划分等）将成就分组管理。基础游戏成就集合采用蓝色进度条与奖杯，面向所有 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_26.png",
   "comment": ""
  },
  {
   "t": "国内商品期货早盘开盘，燃料油涨超5%",
   "url": "https://www.jiemian.com/article/15204540.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-19T09:01:29+08:00",
   "sum": "10月19日消息，国内商品期货早盘开盘，燃料油涨超5%，铁矿石、氧化铝等涨超1%，豆一，沪铝等小幅上涨；碳酸锂跌超3%，淀粉、纯苯等跌超1%，棉花、玉米等小幅下跌。",
   "img": "data/img/2026-10-19_27.png",
   "comment": ""
  },
  {
   "t": "《使命召唤：现代战争4》将是“现代战争”系列终章",
   "url": "https://www.gcores.com/articles/221077",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T08:58:00+08:00",
   "sum": "动视首席营销官 Tyler Bahl 确认，即将推出的《使命召唤：现代战争4》将是现有现代战争系列的终章。他表示，玩家对每年接连推出的续作并不满意。玩家希望看到全新的内容以及游戏氛围的变化。正是基于这样的考量，动视已决定为未来的作品开启全新系列。 换言之，10月23日发售的《现代战争4》将为当下的现代战争故事画上句号。尽管《现代战争》系列迎来收官，但这并不意味着相关角色会彻底消失。同时，部分经典元素后续仍可能以全新形式出现。 动视上一次推出独立于现代战争和黑色行动之外的全新作品是2021年由 Sledgehammer Games 开发的《使命召唤：先锋》。然而，该作在商业层面表现不及预期。",
   "img": "data/img/2026-10-19_28.webp",
   "comment": ""
  },
  {
   "t": "《上古卷轴OL》第二季单人地下城将于10月22日上线",
   "url": "https://www.gcores.com/articles/221073",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-19T08:45:00+08:00",
   "sum": "作为第二季的一部分，《上古卷轴OL》的月狩要塞与献祭之境的单人版本地下城将于北京时间10月22日上线，并考验那些习惯孤军奋战的顶尖强者。这两座地下城此前已在《猎狼人》DLC中开放（该DLC将于10月19日向所有玩家免费提供），如今推出的单人地下城则为这些深受粉丝喜爱的遭遇战带来了全新的挑战方式。 “自从游戏上线以来，很多玩家就一直在单刷组队地下城。”《上古卷轴OL》高级遭遇战设计师之一Sean Wicks说，“但这种体验对许多玩家来说遥不可及，并且也绝非最适合单刷玩家的游玩方式。因此我们希望借助[单人地下城]让每位玩家以最舒适的节奏去体验我们所讲述的故事剧情，与此同时，给寻求挑战的玩家带来值得 …（截断，全文见原文）",
   "img": "data/img/2026-10-19_29.jpg",
   "comment": ""
  },
  {
   "t": "矽谷這座城市垃圾太臭居民受不了 就讓科技來幫忙",
   "url": "https://www.bbc.com/zhongwen/articles/c5kgl32d8443o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-19T08:08:13+08:00",
   "sum": "垃圾場和工業設施散發的氣味正受到更嚴格的監測，但這有幫助嗎？",
   "img": "data/img/2026-10-19_69.jpg",
   "comment": ""
  }
 ]
};
