window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-01"]={
 "date": "2026-10-01",
 "updated": "10:20",
 "items": [
  {
   "t": "长安汽车 9 月交付 22.89 万辆，海外 96200 辆同比增长 73.8%",
   "url": "https://www.ithome.com/1/009/170.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-01T23:47:33+08:00",
   "sum": "IT之家 10 月 1 日消息，长安汽车 9 月交付 22.89 万辆新车，其中海外交付 96200 辆同比增长 73.8%。IT之家从官方获悉，长安汽车 9 月交付新能源汽车 113200 辆，同比增长 13.9%。 细分来看，长安汽车 9 月交付新车 50300 辆，长安启源 9 月交付 46507 辆，长安启源累计销量突破 100 万辆。 另外，深蓝汽车 9 月销量达 30185 辆。阿维塔 9 月交付 8183 辆。长安凯程 9 月交付 19000 辆，海外交付同比增长 38%。",
   "img": "data/img/2026-10-01_00.jpg",
   "comment": ""
  },
  {
   "t": "英伟达为 GTX 700-10 系显卡发布 582.78 安全更新，修复 114 个漏洞",
   "url": "https://www.ithome.com/1/009/169.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T23:35:42+08:00",
   "sum": "IT之家 10 月 1 日消息，英伟达于当地时间 30 日推出 GeForce 安全更新驱动程序 582.78，适用于 Maxwell、Pascal 和 Volta 架构显卡，涵盖 GTX 700 系、GTX 900 系、GTX 10 系显卡及 Tesla V100、Titan V 等专业卡。 据IT之家了解，英伟达已经不会为上述显卡发布常规 Game Ready 驱动更新，但仍然会不时推出安全更新。该更新支持 Windows 10 和 Windows 11 操作系统， 大小为 912.74 MB 。 同时， 该更新修复了显示驱动程序和 vGPU 的 114 个漏洞 ，其中大多数漏洞直接影响显 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_01.jpg",
   "comment": ""
  },
  {
   "t": "二手 CPU 导致玩家被 Riot 封禁",
   "url": "https://www.solidot.org/story?sid=85523",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-01T23:27:31+08:00",
   "sum": "一名玩家购买了一个二手 CPU Ryzen 7 5800X3D，结果发现无法启动 Riot 工作室旗下的多款游戏，每次启动游戏就被踢出，在联络了 Riot 的客服之后才知道该 CPU 被列入了封禁黑名单，因为其前任主人有作弊行为。Riot 工作室旗下的所有游戏都受到影响，其中包括了 Valorant、League of Legends、Teamfight Tactics、Legends of Runeterra、2XKO 等。Riot 使用了内核级反作弊系统 Vanguard，它深度嵌入在 Windows 内核模式中。暂时不清楚 Riot 是如何唯一标识 CPU 的，CPU 会向操作系统报告硬 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "2026 年 9 月汽车销量 / 交付榜出炉：比亚迪 46.36 万辆稳坐头把交椅，小米澎程上市首月交付破万",
   "url": "https://www.ithome.com/1/009/168.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-01T23:16:31+08:00",
   "sum": "IT之家 10 月 1 日消息，2026 年 9 月汽车销量 / 交付数据现已陆续公布。比亚迪拿出交付 463,561 辆的答卷， 继续稳坐头把交椅 。上汽集团凭销售 40.6 万辆的成绩持续位居亚军。奇瑞集团拿出 29.23 万辆的成果，持续位居季军。 在 9 月， 进入“20 万辆俱乐部”的车企有比亚迪、上汽、奇瑞、吉利 。榜单中同比增长幅度最大的是零跑汽车，当月交出 10.57 万辆答卷，增幅达 58.51%。 同时，小米汽车 9 月交付量超过 40,000 台，其中小米澎程首月交付超过 10,000 台（IT之家注：澎程汽车交付始于 9 月 12 日，小米将于 10 月 7 日公布该系 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "新加坡推出面向公务员的约会软件 FirstDate",
   "url": "https://www.solidot.org/story?sid=85522",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-01T23:11:12+08:00",
   "sum": "为了提高生育率，新加坡试点推出了为公务员牵线搭桥的约会应用 FirstDate。新加坡的总和生育率已降至每名女性生育 0.87 个孩子，而十年前这一数字为 1.24。政府最近成立了一个专门研究生育率下降问题的工作组，预计该作组将在 2027 年初发表研究结果。FirstDate 面向 21-35 岁的单身人士，目前仅向公务员开放，申请截止日期为 10 月 5 日。用户无需浏览海量的个人资料，而是填写一份关于兴趣、习惯、价值观和偏好的问卷。FirstDate 会在每个周期内（即双方互相接受并预计见面所需的时间）为用户推送一个匹配对象。每项匹配结果都包含匹配度评分、对方的简介和一段个人留言。该服务 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Epic 喜加二：《网络奇兵 2：25 周年纪念版重制版》《深埋之星》游戏免费领取",
   "url": "https://www.ithome.com/1/009/167.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-01T23:05:16+08:00",
   "sum": "IT之家 10 月 1 日消息，Epic 本周送出的游戏是《网络奇兵 2：25 周年纪念版重制版》以及《深埋之星》，下周送出的游戏是《虎视眈眈 (Out of Sight)》，《愿景之城》。 领取链接： 《网络奇兵 2：25 周年纪念版重制版》 ， 《深埋之星》 IT之家附《网络奇兵 2：25 周年纪念版重制版》游戏简介如下： 本作设定在公元 2114 年，玩家醒来时身处满是变异体和机器人危机的 FTL 飞船“冯 · 布劳恩号”(Von Braun) 上，面对失控的叛逆人工智能 SHODAN。玩家可在三大军事分支（ O.S.A .超能力者、海军陆战队、海军）中选择自己的成长路线。 本作不支持中 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_05.jpg",
   "comment": ""
  },
  {
   "t": "华为 Pura 70 Pro / Pro+ / Ultra 获 HarmonyOS 7.0.0.109SP8 升级，文本通话支持声音修复等功能",
   "url": "https://www.ithome.com/1/009/166.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T23:01:19+08:00",
   "sum": "IT之家 10 月 1 日消息，华为官方宣布，Pura 70 Pro / Pro+ / Ultra 机型迎来了鸿蒙 HarmonyOS 7.0.0.109SP8 版本升级。新版本已于昨日不限量开放升级（升级方式：设置 > 搜索“软件更新”> 检查更新）。 ▲ IT之家开箱：华为 Pura 70 Pro+「光织银」图赏 IT之家附更新日志如下： 信息 智能识别信息内容，挪车提醒、候补车票成功等信息可通过实况窗展示，提醒更及时 关怀和无障碍 文本通话支持声音修复，当发音不清晰时，使用该功能可让对方听得更清晰，轻松实现无障碍沟通 (设置> 关怀和无障碍 > 文本通话，需通过应用市场将小艺更新至 11 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_06.jpg",
   "comment": ""
  },
  {
   "t": "奇安信盘古石取证宣布适配 Android 17：支持微信已删除多媒体碎片重组",
   "url": "https://www.ithome.com/1/009/165.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T22:59:04+08:00",
   "sum": "IT之家 10 月 1 日消息，奇安信旗下盘古石取证团队昨日宣布，盘古石手机取证 R8.8.0 版本完成多项升级，围绕提取、解析、安全管控三大方向进行更新。 提取能力方面，该版本完成 Android 17 系统提权适配，并新增适配三星、小米系列设备的 Android 16 提权提取。 IT之家注：提权指利用系统机制获取更高操作权限。智能截屏辅证功能同步升级，截屏识别后的文字可保留原始页面排版样式。 除此之外，新版本还提升了华为鸿蒙设备 IMEI 提取稳定性；OPPO Wi-Fi 提取新增对私密空间数据的支持；设备连接后可识别是否处于 MTP 模式，帮助发现连接设置问题；提取前增加低电量识别及提 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_07.png",
   "comment": ""
  },
  {
   "t": "猫与幸福感正相关",
   "url": "https://www.solidot.org/story?sid=85521",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-01T22:52:06+08:00",
   "sum": "根据发表在 PLOS One 期刊上的一项研究，猫的数量与幸福感正相关，一个国家的猫越多，其幸福感通常越高。但主要通过猫传播的弓形虫感染率与幸福感负相关，弓形虫感染率较高的国家的幸福指数通常较低。两个关系似乎矛盾，但也可能与卫生、经济条件相关联。研究分析了 93 个国家和地区的数据，幸福指数平均值为 5.72，每万人拥有猫数量的平均值为 989 只，其中中国的幸福指数为 5.97，略高于平均水平；每万人拥有猫的数量为 376 只，显著低于平均值，中国的弓形虫感染率与平均水平相当。研究作者提出，猫对幸福感的影响可能与经济因素有关。也就是随着收入水平的提高，公共卫生条件会得到改善，虽然猫的数量增加 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "任天堂《宝可梦传说 Z-A》Switch 2 卡带 + 超次元爆涌 DLC 版 10 月 29 日发售",
   "url": "https://www.ithome.com/1/009/164.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-01T22:42:54+08:00",
   "sum": "IT之家 10 月 1 日消息，任天堂宣布将于 10 月 29 日推出新的《宝可梦传说 Z-A》Nintendo Switch 2 版实体扩充包，将“超次元爆涌”（Mega Dimension）DLC 一并收录其中。 不含 DLC 的《宝可梦传说 Z-A》Nintendo Switch 2 版已于 2025 年 10 月 16 日发售，数字版和实体版港区定价均为 359~409 港币 （IT之家注：现汇率约合 307.3 ~ 350.1 元人民币） 。 据介绍，Nintendo Switch 2 版针对性能、分辨率和帧率进行了优化；因此，玩家也可以先购买实体卡带，之后再升级至 Nintendo …（截断，全文见原文）",
   "img": "data/img/2026-10-01_09.jpg",
   "comment": ""
  },
  {
   "t": "余承东宣布华为移动影像升级，华为睿影 XMAGE 正式发布",
   "url": "https://www.ithome.com/1/009/163.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T22:39:18+08:00",
   "sum": "IT之家 10 月 1 日消息，华为常务董事、产品投资评审委员会主任、终端 BG 董事长余承东今日宣布，华为移动影像迎来全新升级 —— 正式发布华为睿影 XMAGE 。 余承东表示： 睿观万象，聚光成影，“睿”，既是技术创新赋予影像的智慧，也是我们对影像背后的人、生活和情感更深的理解。 我们希望从全栈自研影像技术品牌，成长为走向世界的影像文化品牌 ，定义智能影像时代的影像力量！ 据IT之家今日早些时候报道，在华为 Mate 90 系列及全场景新品发布会中， 华为 Mate 90 Pro Max 典藏版“睿影 Z10 模块化相机”正式发布，定价 5999 元 。搭配 Mate 90 Pro Ma …（截断，全文见原文）",
   "img": "data/img/2026-10-01_10.jpg",
   "comment": ""
  },
  {
   "t": "华为 nova16 Pro 与 FIT 5 泡泡玛特 Hirono 小野联名款开售：12+256GB 昆仑玻璃款手机 3899 元，手表 1199 元",
   "url": "https://www.ithome.com/1/009/162.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T22:30:20+08:00",
   "sum": "IT之家 10 月 1 日消息，华为 nova16 Pro 及华为手表 FIT 5 泡泡玛特 Hirono 小野联名款已于今日 12:08 正式开售。 华为 nova16 Pro 于今年 6 月发布，搭载麒麟 9010S 芯片与 HarmonyOS 6.1 操作系统，配备 6.84 英寸 OLED 屏幕，支持 1-120Hz LTPO 自适应刷新率，峰值亮度达 6000nits。 影像方面，该机后置 2 亿像素 RYYB 主摄、5000 万像素潜望长焦及 5000 万像素超广角微距镜头，前置为 5000 万像素人像镜头。 其他方面，该机内置 7000mAh 电池，支持 100W 有线快充，12 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_11.jpg",
   "comment": ""
  },
  {
   "t": "惠普战 99 锐龙版 AI 移动工作站发布：AMD R9-9955HX3D + RTX PRO 2000，21999 元",
   "url": "https://www.ithome.com/1/009/161.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T22:24:18+08:00",
   "sum": "IT之家 10 月 1 日消息，惠普战 99 锐龙版 AI 高性能移动工作站今日正式发布，10 月 12 日晚开售，IT之家汇总定价如下： R9 9955HX + RTX PRO 500 + 32GB 内存 + 1TB 硬盘： 14599 元 R9 8945HX + RTX PRO 500 + 32GB 内存 + 1TB 硬盘：14999 元 R9 9955HX + RTX PRO 2000 + 32GB 内存 + 1TB 硬盘： 16999 元 R9 8945HX + RTX PRO 2000 + 32GB 内存 + 1TB 硬盘： 17499 元 R9 9955HX3D + RTX PRO …（截断，全文见原文）",
   "img": "data/img/2026-10-01_12.jpg",
   "comment": ""
  },
  {
   "t": "华为 Mate XT 2 三折叠手机获 HarmonyOS 7.0.0.109 SP8 升级，通信共享升级支持多人互助共享",
   "url": "https://www.ithome.com/1/009/160.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T22:23:44+08:00",
   "sum": "IT之家 10 月 1 日消息，在今天的华为 Mate 90 系列及全场景新品发布会结束后，Mate XT 2 非凡大师三折叠手机迎来了一次系统更新。更新日志显示，新版本锁屏新增 3D 空间壁纸、通信共享支持多人互助通信共享等功能。 IT之家附完整更新日志如下： 亮点推荐 新增 3D 空间壁纸功能 ，通过照片中的元素与景深时钟、透视时钟巧妙结合，打造空间感锁屏壁纸，为您提供丰富的壁纸视觉效果和玩法（设置 > 桌面和个性化 > 壁纸 > 3D 空间壁纸） 多设备协同 通信共享功能再升级， 手机与搭载 HarmonyOS 7 的手机、平板、鸿蒙电脑之间支持多人互助通信共享 ，通过碰一碰或者登录同一 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_13.jpg",
   "comment": ""
  },
  {
   "t": "致敬《终结者 2》：Figure 让 F.02 人形机器人亲自跳入熔炉，采纳施瓦辛格本人提议",
   "url": "https://www.ithome.com/1/009/159.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T22:03:36+08:00",
   "sum": "IT之家 10 月 1 日消息，美国初创企业 Figure 今日发布视频，为寿终正寝的 F.02 机器人举行一场“火化仪式”。 随着 Figure F.03 机队不断壮大，F.02 已经日显颓势。该公司认为继续维护老一代机器人已经没有意义，但直接报废并不是最优选择，因为这些机器人内含大量专用硬件和知识产权结晶。Figure 甚至表示，直接进行拆解工作需要大量时间，甚至可能拖慢 F.04 的研发进度。 Figure 表示，让机器人自己跳入熔炉这个想法正是源自 T-800 扮演者阿诺德 · 施瓦辛格本人。此前 Figure 曾在网上征集如何进行 F.02 送别仪式，后来施瓦辛格的想法被采纳。 IT …（截断，全文见原文）",
   "img": "data/img/2026-10-01_14.jpg",
   "comment": ""
  },
  {
   "t": "吴彦祖确认加盟《赛博朋克：边缘行者2》配音",
   "url": "https://www.gcores.com/articles/220450",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-10-01T20:47:27+08:00",
   "sum": "CDPR 宣布， 吴彦祖先生确认加盟《赛博朋克：边缘行者2》，为角色基里尔·杨献声。本作将带来一个全新的独立10集故事，延续《赛博朋克2077》的世界观，也是一段关于救赎与复仇的残酷传奇。在这座因暴力而闪耀的城市里，一个问题始终萦绕：当世界被浮华蒙蔽双眼，你究竟要付出何等代价，才能让自己的故事被人铭记？ <内嵌内容，请前往机核查看> 大卫已逝，但夜之城永不停歇。本季由导演五十岚海（《赛博朋克：边缘行者》《SSSS.古立特》）倾力打造，以大胆的影视化风格呈现；主角设计由 菅野一期（《普罗米亚》《赛博朋克：边缘行者》）操刀。剧本团队包括回归的大冢雅彦（《天元突破红莲螺岩》《普罗米亚》）与雨果奖得主 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_15.jpg",
   "comment": ""
  },
  {
   "t": "本期包含机核BOSS直聘内容【那我问你 9月号】",
   "url": "https://www.gcores.com/radios/220321",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-01T20:00:00+08:00",
   "sum": "【那我问你】是一档GPASS会员独享节目，从2025年2月开始，每月更新一期。如果您有想问某位编辑的问题，欢迎在留言区写出想指名提问谁+想问的问题。每期由编辑部选出最有意思的问题，录成节目分享！ <GPASS专题页>",
   "img": "data/img/2026-10-01_16.jpg",
   "comment": ""
  },
  {
   "t": "被AI「偷走」的声音值多少钱，得从100多年前聊起…",
   "url": "https://www.gcores.com/radios/220466",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-01T19:29:02+08:00",
   "sum": "我的“声音”到底归谁？ 我的“声音”又到底值多少钱？ 当AI开始轻而易举的模仿我们的声音肆意表达，许多过去从未出现的问题逐一浮现。知名声优、演员、主持人津田健次郎今日起诉tiktok平台引发争议，而在播客圈儿，也不断有我们熟悉的主播声音出现在互联网的视频中，所以我们决定从“声音的价值”这个角度切入，从广播剧的诞生，到声优行业的出现，再到播客时代，被录下的声音如何定价、授权？百年变化背后，藏着和你有关的版权难题，但也似乎是在给ai时代的困境指明了一条出路。 【时间轴】 02:01 声音背后的争议：从津田健次郎在TIKTOK上的诉讼案例聊起 10:40 探索百年人类声音记录的科技历程… 21:20 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_17.jpeg",
   "comment": ""
  },
  {
   "t": "香港國安處以「23條」拘捕網媒記者，與8.31事件相關",
   "url": "https://www.bbc.com/zhongwen/articles/c6wyzy7ykn5go/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-01T16:48:59+08:00",
   "sum": "香港記者協會關注事件，指鄧浩榮是首名在涉嫌違反《維護國家安全條例》（俗稱「23條」）生效後，於公眾領域中因該例煽動罪被捕的新聞工作者。",
   "img": "data/img/2026-10-01_17.jpg",
   "comment": ""
  },
  {
   "t": "中國開始打擊AI戀愛關係，是過度干預還是先見之明？",
   "url": "https://www.bbc.com/zhongwen/articles/cmz9z9e4247vo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-01T16:12:13+08:00",
   "sum": "北京正在打擊那些能夠模擬人際關係的AI聊天機器人。專家質疑這是否是正確的做法。",
   "img": "data/img/2026-10-01_18.jpg",
   "comment": ""
  },
  {
   "t": "日本收緊外國人居留條件，申請費用上調二十倍",
   "url": "https://www.bbc.com/zhongwen/articles/cxyvzvqp0z01o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-01T15:38:15+08:00",
   "sum": "這次加費是高市政府收緊移民政策的一環，目的是管理快速增長的外國人口。",
   "img": "data/img/2026-10-01_19.jpg",
   "comment": ""
  },
  {
   "t": "機師刀刺同僚企圖劫機 杜拜往以色列航班乘客化解空難",
   "url": "https://www.bbc.com/zhongwen/articles/ck3rerpdp7x9o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-01T14:20:54+08:00",
   "sum": "一架從阿聯酋杜拜飛往以色列的「杜拜航空」（Flydubai）客機上，發生企圖空中劫機事件。其中一名機師刺傷另一名機副機後，機上乘客在機人員協助下闖進駕駛艙並合力制伏施襲者。以色列即將舉行大選，當局尚未透露涉案副機師的施襲動機。",
   "img": "data/img/2026-10-01_20.jpg",
   "comment": ""
  },
  {
   "t": "华为 Mate 90 系列发布：最强 Mate来了，5999 起即日开售",
   "url": "https://www.ifanr.com/1682801?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-01T14:17:57+08:00",
   "sum": "华为 Mate 90 系列自己就形成了一片机海 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "FirstDate：新加坡用諾貝爾奬演算法，為公務員配對約會對象",
   "url": "https://www.bbc.com/zhongwen/articles/c60e3e4yn858o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-01T12:43:34+08:00",
   "sum": "FirstDate推出之際，這個人口老化的國家正面臨歷來最低的生育率。",
   "img": "data/img/2026-10-01_22.jpg",
   "comment": ""
  },
  {
   "t": "感情走下坡還有救嗎？伴侶治療師談修復關係的要素",
   "url": "https://www.bbc.com/zhongwen/articles/cqvgy2z0r958o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-01T10:35:05+08:00",
   "sum": "批評、輕蔑、防衛、冷處理——這四種行為顯示你的關係可能正走向分手。但感情還是能挽救的，伴侶治療師提出了一些具體建議。",
   "img": "data/img/2026-10-01_23.jpg",
   "comment": ""
  },
  {
   "t": "华为 Mate 90 标准版手机官宣搭载麒麟 9030 旗舰 τ 芯片",
   "url": "https://www.ithome.com/1/008/999.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-01T10:24:30+08:00",
   "sum": "IT之家 10 月 1 日消息，在今天的华为 Mate 90 系列及全场景新品发布会上，华为常务董事、产品投资评审委员会主任、终端 BG 董事长余承东宣布， Mate 90 标准版手机搭载麒麟 9030 旗舰 τ 芯片 。 据介绍，这块芯片对比 Mate 80 的麒麟 9020 处理器， CPU 提升 13%、GPU 提升 54%、NPU 提升 13% 。芯片还支持 FFRT 软硬协同调度，图片加载速度提升 100%。 IT之家注意到，这块芯片还有移动安全处理器 MSP，支持后量子密码算法，可抗未来量子攻击。",
   "img": "data/img/2026-10-01_00.jpg",
   "comment": ""
  },
  {
   "t": "三星 Galaxy S27 Pro / Ultra 手机曝光：横向矩阵相机单元，有望内置 Qi2 磁吸",
   "url": "https://www.ithome.com/1/008/998.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T10:24:09+08:00",
   "sum": "IT之家 10 月 1 日消息，科技媒体 sammyguru 于 9 月 28 日发布博文，分享了一组渲染图，展示了适用于三星 Galaxy S27 Ultra 的手机壳， 再次表明该旗舰手机弃用垂直独立相机单元设计，改为横向矩阵相机单元方案。 本次曝光的渲染图共计约 40 张，展示了适用于 Galaxy S27 Pro 和 Galaxy S27 Ultra，两款手机设计高度相似，S27 Pro 定位为不带 S Pen 的小屏版 Ultra，屏幕尺寸约 6.6 英寸，整体外观与 Ultra 基本保持一致。 消息称三星调整相机布局，主要原因是为内置 Qi2 磁铁腾出内部空间，让 Pro 和 Ul …（截断，全文见原文）",
   "img": "data/img/2026-10-01_01.png",
   "comment": ""
  },
  {
   "t": "理想汽车 9 月交付新车 31817 辆，历史累计交付量突破 183 万辆",
   "url": "https://www.ithome.com/1/008/997.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T10:20:06+08:00",
   "sum": "IT之家 10 月 1 日消息，今日，理想汽车公布 2026 年 9 月交付数据。2026 年 9 月，理想汽车交付新车 31,817 辆。截至 2026 年 9 月 30 日，理想汽车历史累计交付量为 1,833,651 辆。 理想汽车董事长兼 CEO 李想称：“9 月，新一代理想 L6 交付破万，位列增程市场前三。新一代理想 MEGA Home 和全新理想 i9 Home 相继上市，进一步完善了纯电产品矩阵，为不同家庭结构和出行场景提供更丰富的选择。智能化方面，马赫 VLA 2.0 已通过 OTA 升级推送至近百万辆搭载 Orin-X 和 Thor 芯片的 AD Max 车型。我们坚持全栈 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_02.jpg",
   "comment": ""
  },
  {
   "t": "机械师 14 Ultra 轻薄本 X7 358H 款上架：1.1kg，到手价 7224.15 元",
   "url": "https://www.ithome.com/1/008/996.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T10:19:56+08:00",
   "sum": "IT之家 10 月 1 日消息，机械师 (MACHENIKE) 现已在电商平台上架搭载英特尔酷睿 Ultra X7 处理器 358H 的机械师 14 Ultra 轻薄笔记本电脑。 其配备 32GB LPDDR5X 内存、1TB PCIe Gen4 SSD 存储，首发价 8499 元、 国家补贴到手价 7224.15 元 ，10 月 8 日开售。 这一版本的机械师 14 Ultra 拥有全金属机身，A/D 两面为阳极氧化航空铝材，铝镁合金提升机身刚性，轻约 1.1kg、薄约 15.9mm。 其内置双风扇双热管散热系统，支持 40W 性能释放；配备 14\" 2.8K 120Hz 400nits 屏 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_03.jpg",
   "comment": ""
  },
  {
   "t": "应对 AI 爬虫：Reddit 将关停 RSS 订阅、终止公共 API 访问",
   "url": "https://www.ithome.com/1/008/995.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T10:14:31+08:00",
   "sum": "IT之家 10 月 1 日消息，当地时间周三，Reddit 公布了多项面向版主与开发者的更新，与此同时，对于希望互联网保持更高开放度的支持者而言有一则坏消息：Reddit 即将停止对 RSS 订阅源的支持。 Reddit 方面表示，RSS 如今已经沦为“大规模数据爬取与自动化滥用行为的常用入口”，正是出于这一原因，平台决定逐步关停 RSS 订阅源功能。 该平台在公告中写道：“我们清楚长期以来 RSS 一直是开放互联网当中深受大家喜爱的组成部分，也感谢所有借助 RSS 持续关注 Reddit 内容的用户。”公告同时公布，平台的公共应用程序接口（API）将于 2027 年 3 月正式关闭。 Red …（截断，全文见原文）",
   "img": "data/img/2026-10-01_04.jpg",
   "comment": ""
  },
  {
   "t": "HBM4 基片 4nm 工艺需求增长带动，曝三星晶圆代工 2026 亏损同比收窄 41.8%",
   "url": "https://www.ithome.com/1/008/994.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T10:13:52+08:00",
   "sum": "IT之家 10 月 1 日消息，集邦咨询综合 digitaltoday 等多家媒体报道，称受 HBM4 基片 4nm 工艺需求增长， 三星电子晶圆代工与系统级芯片（System LSI）业务 2026 年合并营业亏损同比收窄 42%。 HBM4 采用多颗 DRAM 芯片垂直堆叠架构，底层基片负责信号控制与数据调度，主要服务于 AI 加速器、GPU 等高算力芯片，提供远超传统 GDDR 的带宽与能效。 而 HBM4 堆叠结构中最底层的逻辑芯片 base die 采用 4nm 工艺，伴随着市场需求快速增长，三星正在加快相关产能爬坡。三星于今年 2 月启动 HBM4 量产出货，5 月向客户送样 HB …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "员工违规代客理财亏超9000万，中泰证券年内频收罚单、市值缩水",
   "url": "https://www.jiemian.com/article/15157710.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-01T10:04:33+08:00",
   "sum": "在券商竞争愈加激烈的背景下，中泰证券路在何方？",
   "img": "data/img/2026-10-01_06.jpg",
   "comment": ""
  },
  {
   "t": "血鸦与黑暗天使齐聚《战锤40K：战争黎明4》星际战士CGI预告片",
   "url": "https://www.gcores.com/articles/220434",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-01T10:00:00+08:00",
   "sum": "Deep Silver与KING Art Games今日正式公布了《战锤40K：战争黎明4》星际战士的完整版CGI开场动画。血鸦与黑暗天使终于在克洛诺斯之战中并肩作战。准备迎接这千年来最伟大的联手吧！ <内嵌内容，请前往机核查看> 星际战士是人类最为卓越的守护者，身披古老的动力装甲，手持帝国所能提供的最顶尖武器。他们直面最艰难的任务，迎击最致命的仇敌，在寻常士兵会灰飞烟灭的绝境中夺取胜利。然而在克洛诺斯，即便是阿斯塔特修会也可能被逼入绝境。 神秘的血鸦与克洛诺斯渊源颇深，这里是其战团至关重要的招募世界。当大裂隙将银河系撕成两半时，赛勒斯连长、约拿·俄里翁及其部队发现自己身处裂隙彼端，与增援彻底 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_31.jpg",
   "comment": ""
  },
  {
   "t": "鈉離子電池：「美國製造」能超越中國嗎？",
   "url": "https://www.bbc.com/zhongwen/articles/cwx2ze4g2d2go/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-01T09:58:40+08:00",
   "sum": "基於鈉離子技術的電池可以在美國使用本地採購的材料生產。",
   "img": "data/img/2026-10-01_32.png",
   "comment": ""
  },
  {
   "t": "草蜢工作室宣布与网易游戏分道扬镳",
   "url": "https://www.gcores.com/articles/220435",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-01T09:55:00+08:00",
   "sum": "草蜢工作室宣布与网易游戏分道扬镳，重新恢复独立。在2021年，网易游戏曾从 GungHo Online Entertainment 手中收购了该工作室。草蜢工作室 CEO 须田刚一在谈到工作室重获独立时表示，工作室于今年2月推出了最新作品《罗密欧是个绝命侠》，并在3月迎来了成立28周年。 在广大玩家的支持下，这部作品获得了极高的评价与良好口碑。工作室对所有喜爱这款游戏以及为游戏发售付出努力的人表示感谢。在完成这部全员参与的项目后，团队在规划未来发展时，产生了为全球玩家带来更多元风格作品的愿望。因此，草蜢工作室选择再次以独立开发者的身份向前发展。 据悉，这一决定是在与网易游戏进行充分讨论并获得对 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_33.png",
   "comment": ""
  },
  {
   "t": "苹果首款智能家居中枢前瞻：8GB 内存、homeOS 系统、6 英寸屏，10 月 13 日发布",
   "url": "https://www.ithome.com/1/008/992.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T09:50:49+08:00",
   "sum": "IT之家 10 月 1 日消息，科技媒体 MacRumors 今天（10 月 1 日）发布博文，汇总梳理现有爆料信息，详细介绍了苹果智能家居中枢，该产品预估 10 月 13 日发布，配备 6 英寸屏幕，提供壁挂与桌面两款形态。 产品形态方面，该产品提供壁挂版（内部开发代号 J491）和桌面版（开发代号 J490）， 均采用约 6 英寸的方形显示屏，屏幕四周存在约 1/4 英寸（约 6.35 毫米）黑色边框。 桌面版整体外形类似 iMac G4，配有圆形金属底座，屏幕则通过金属支臂连接，用户可以手动调整俯仰角度；机身采用灰色铝制外壳，并通过 USB-C 接口供电。 IT之家注：iMac G4 是 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_10.png",
   "comment": ""
  },
  {
   "t": "AI 储能红利预期落空，福特股价此前 45% 涨幅尽数回吐",
   "url": "https://www.ithome.com/1/008/991.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-01T09:48:27+08:00",
   "sum": "IT之家 10 月 1 日消息，据彭博社报道，福特汽车公司此前一波迅猛的股价上涨行情已经彻底消退。一方面，美国汽车厂商面临的经济压力不断加大；另一方面，市场对于这家企业能够借着人工智能热潮大发一笔意外之财的期待也逐步落空。 IT之家注意到，当地时间周三，这家总部位于密歇根州的车企股价盘中最大跌幅达到 2.8%，随后跌幅有所收窄。盘中下跌使得该股自五月以来首次跌破 11.99 美元，今年早些时候那一轮 45% 的涨幅至此彻底被抹去。当时投资者纷纷涌入该股，押注福特的电池储能业务可以和人工智能企业达成多笔盈利的合作订单。 “除非福特的电池储能部门真正开始产生收益，否则人工智能带来的行情红利就不会再 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_11.jpg",
   "comment": ""
  },
  {
   "t": "日本30年期国债收益率上升5个基点至4.19%",
   "url": "https://www.jiemian.com/article/15158009.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-01T09:42:09+08:00",
   "sum": "",
   "img": "data/img/2026-10-01_12.png",
   "comment": ""
  },
  {
   "t": "2026 年 9 月汽车销量 / 交付汇总（持续更新）：理想交付 31817 辆，小米超 4 万辆",
   "url": "https://www.ithome.com/1/008/990.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-01T09:36:55+08:00",
   "sum": "IT之家 10 月 1 日消息，各大车企今日起陆续交出了 2026 年 9 月份销量、交付量的成绩单，IT之家为大家实时更新和汇总如下。 小米汽车 ：40,000 辆（备注：原文为“交付量超过 40,000 台”，2026年8月交付量持续超过 30,000 台；小米澎程：原文为“小米澎程首月交付超过 10,000 台”；澎程系列具体首销月数据定在 10 月 7 日公布）。其中： 小米澎程：10,000 辆。 理想汽车 ：31,817 辆，同比下降 6.29%，环比下降 15.56%。 上汽通用五菱 （备注：华境 S 为旗下与华为合作的首款大六座 SUV；华境 S：连续 5 个月增长；累计交付已 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "HAVN HS 360 机箱发售：标准版 999 元，VGPU 套装 1499 元",
   "url": "https://www.ithome.com/1/008/989.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-01T09:35:11+08:00",
   "sum": "IT之家 10 月 1 日消息，HAVN（辉帆）现已在电商平台销售 HS 360 机箱，标准版 999 元、显卡竖装套件（含 PCIe Gen5 延长线、风道导流板）的 VGPU 套装 1499 元。 HS 360 机箱三维 490.9 × 242.1 × 520.9 (mm)，属于中塔 ATX 类型。其采用左右分舱布局， 配备 R7.5mm 大曲率全景钢化玻璃面板 ，兼容背插主板，支持 430mm 显卡、230mm 电源、170mm 处理器散热器。 其右侧安装区域可在 3 个 120mm 风扇位 / 2 个存储架（每个存储架提供 1 个 3.5\" 盘位或 2 个 2.5\" 盘位）/ 1 个风 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_14.jpg",
   "comment": ""
  },
  {
   "t": "内蒙古包头市达尔罕茂明安联合旗发生3.3级地震，震源深度20千米",
   "url": "https://www.jiemian.com/article/15158002.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-01T09:34:37+08:00",
   "sum": "中国地震台网正式测定：10月01日09时26分在内蒙古包头市达尔罕茂明安联合旗（北纬42.38度，东经109.63度）发生3.3级地震，震源深度20千米。",
   "img": "data/img/2026-10-01_15.png",
   "comment": ""
  },
  {
   "t": "武汉：8月28日起，新出让土地的商品住房项目，优先选择现房销售",
   "url": "https://www.jiemian.com/article/15157997.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-01T09:33:32+08:00",
   "sum": "武汉市住房和城市更新局、武汉市自然资源和城乡建设局、武汉市地方金融管理局发布关于贯彻落实《关于完善商品住房销售制度的通知》的实施意见。其中提到，稳步开展现房销售。2026年8月28日起，新出让土地的商品住房项目，优先选择现房销售。房地产开发企业在办理不动产首次登记后，应制定现房销售方案，报市住房管理部门备案后，按现房销售方案组织销售。",
   "img": "data/img/2026-10-01_16.png",
   "comment": ""
  },
  {
   "t": "武汉：完善商品住房销售制度，支持项目按最小单元分批竣工备案",
   "url": "https://www.jiemian.com/article/15157996.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-01T09:32:30+08:00",
   "sum": "武汉市住房和城市更新局、武汉市自然资源和城乡建设局、武汉市地方金融管理局发布关于贯彻落实《关于完善商品住房销售制度的通知》的实施意见。其中提到，支持项目按最小单元分批竣工备案。商品住房项目开工前，房地产开发企业在申报规划方案时应拟定分期分区域开发计划，市自然资源管理部门会同住房管理部门指导合理划定最小单元，项目可按划定的最小单元依次组织竣工验收备案。在水、电、气、热及市政配套齐全后方可交付。实施分阶段竣工备案。优化商品住房项目竣工备案流程，楼栋以±0为界，具备条件的划分地下、地上两个阶段实施竣工备案。优化全装修商品住房项目竣工备案管理，可按毛坯、室内装修两个建设阶段办理竣工备案手续。",
   "img": "data/img/2026-10-01_17.png",
   "comment": ""
  },
  {
   "t": "Take-Two 新协议曝光：XBOX“Project Helix”并非单台主机，而是硬件全家桶",
   "url": "https://www.ithome.com/1/008/988.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-01T09:32:12+08:00",
   "sum": "IT之家 10 月 1 日消息，《GTA 6》的发行商 Take‑Two 已经签署了一份全新协议。根据这份协议，Take‑Two 有权在全部 XBOX 设备上制作并销售适配 XBOX 平台的新款游戏。这进一步说明，代号为“Project Helix”的项目将会是一整套硬件产品线，并非单一主机。 IT之家注意到，微软正在筹备自家的下一代硬件平台。这套平台显然是一套完整的产品生态，而不是一台独立的游戏机。早在 8 月份，XBOX 首席执行官阿莎 · 夏尔马（Asha Sharma）就曾提到，团队正全力投入开发“新一代产品，以及属于 Project Helix 的整套设备产品线”。推出多款不同规格的 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_18.jpg",
   "comment": ""
  },
  {
   "t": "华为nova 16 Pro推出泡泡玛特联名款",
   "url": "https://www.jiemian.com/article/15157983.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-01T09:29:15+08:00",
   "sum": "",
   "img": "data/img/2026-10-01_19.png",
   "comment": ""
  },
  {
   "t": "生物安全领域里程碑：谷歌 DeepMind 首创 AI 蛋白质水印技术",
   "url": "https://www.ithome.com/1/008/940.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-01T09:28:53+08:00",
   "sum": "IT之家 9 月 30 日消息，谷歌今日推出 SynthID Bio ，将数字水印技术引入合成生物学领域。该技术可将不可感知的签名直接嵌入生物编码，不仅能在数字模型上验证， 还可在合成的物理蛋白质上完成验证，同时在实验室测试中保持蛋白质的生物学功能。 生成式 AI 正在帮助科学家解决关键生物学挑战，从预测蛋白质结构到设计全新蛋白质，再到开发新型噬菌体。但这类工具也带来了新挑战：新型 AI 设计可能绕过传统 DNA 合成筛选， 而标记错误的合成 3D 结构会污染公共数据库，误导后续研究。 SynthID Bio 是专门为合成生物学开发的水印方法系列，旨在加强生物安全和科学诚信。 它会根据数据类型 …（截断，全文见原文）",
   "img": "data/img/2026-10-01_20.jpg",
   "comment": ""
  },
  {
   "t": "强闯我使馆日本前自卫队员不认罪",
   "url": "https://www.jiemian.com/article/15157992.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-01T09:28:39+08:00",
   "sum": "据日本媒体报道，曾是日本陆上自卫队三等陆尉的被告村田晃大因携带刀具闯入中国驻日本大使馆，并威胁馆内工作人员，被以“胁迫罪”起诉。今天（10月1日），在东京地方法院举行的首次公审中，村田晃大否认了起诉内容。不过，他承认被控的“侵入建筑物罪”和“违反《枪刀法》罪”。东京地方检察厅曾对他实施精神鉴定，并认定他具有刑事责任能力，因此提起公诉。此前，村田已被日本陆上自卫队纪律处分免职。（CCTV国际时讯）",
   "img": "data/img/2026-10-01_21.png",
   "comment": ""
  },
  {
   "t": "Wi-Fi 8 已在路上：射频前端芯片的下一轮换代，康希通信预研到哪一步",
   "url": "https://www.jiemian.com/article/15157933.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-01T09:19:37+08:00",
   "sum": "康希通信（688653.SH）计划2026年推出Wi-Fi 8集成FEM产品，已与高通、博通、联发科开展技术对接并推出样品，Wi-Fi 7产品收入占比超50%。",
   "img": "data/img/2026-10-01_22.png",
   "comment": ""
  },
  {
   "t": "一部手机够买全屋家电，消费者进入“纯过日子”状态",
   "url": "https://www.jiemian.com/article/15157523.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-01T09:19:18+08:00",
   "sum": "这届消费者更理性了。",
   "img": "data/img/2026-10-01_23.jpg",
   "comment": ""
  },
  {
   "t": "日经225指数早盘涨幅扩大至2%",
   "url": "https://www.jiemian.com/article/15157973.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-01T09:16:39+08:00",
   "sum": "",
   "img": "data/img/2026-10-01_24.png",
   "comment": ""
  },
  {
   "t": "小米汽车：9月交付量超过40000台",
   "url": "https://www.jiemian.com/article/15157971.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-01T09:16:21+08:00",
   "sum": "",
   "img": "data/img/2026-10-01_25.png",
   "comment": ""
  },
  {
   "t": "长三角铁路国庆节计划开行旅客列车3161列，预计发送旅客440万人次",
   "url": "https://www.jiemian.com/article/15157970.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-01T09:14:09+08:00",
   "sum": "",
   "img": "data/img/2026-10-01_26.png",
   "comment": ""
  },
  {
   "t": "早报｜曝苹果10月13日发布家庭中枢/豆包接入机票和火车票预订/东方甄选溜溜凳双倍退款",
   "url": "https://www.ifanr.com/1682780?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-10-01T08:43:49+08:00",
   "sum": "· 美光全年营收达 1331.88 亿美元，预计下一季营收 615 亿美元 · 派拉蒙获准完成华纳收购，美泰 CEO 将任合并公司联席 CEO豆包接入机票、火车票预订，出行服务新增统一入口 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Gemini 4 正式发布，我们终于有了一个写作强于代码的前沿模型",
   "url": "https://www.ifanr.com/1682765?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-01T08:31:33+08:00",
   "sum": "跑分不可思议，能力谨慎怀疑 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "「3i计划」秋季阅兵阵容曝光，发布会直播预约已开启",
   "url": "https://www.gcores.com/articles/220433",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-01T08:00:00+08:00",
   "sum": "「3i计划」十月场阵容大曝光！32款精品佳作将带来最新消息，包括已上线爆款，如《潜水员戴夫》《链在一起》《土豆兄弟》和《雨中冒险2》；以及备受期待的未上线作品，如《Among Us Story: On Guard》《小马岛2：熊猫马戏团》《塔罗斯法则3》及《要塞4》。 此外，发布会还将在全球范围内首次曝光8款全新游戏，分别由《机械迷城》开发商Amanita Design、《I Am Your Beast》开发商Strange Scaffold等久负盛名的独立游戏工作室制作。 发布会将于10月8日24:00即10月9日零点，在Bilibili全球同步直播。 直播现已开放预约： https://t …（截断，全文见原文）",
   "img": "data/img/2026-10-01_53.jpg",
   "comment": ""
  },
  {
   "t": "Vol.192｜Meta Connect 现场见闻｜Meta VR Glasses 怎么看｜Steam Frame 社区人声鼎沸",
   "url": "https://www.gcores.com/radios/220440",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-01T06:00:00+08:00",
   "sum": "本期主播与嘉宾： 脑潘 / 潮玩VR / 空间绘画KudoAlbus / 视界任意门 直播录制时间： 2026-09-30 ----------------------- 主观片面的「元语咒」是专属 VR 玩家的闲聊电台。 以虚拟圆桌的形式在某平台直播，以一刀不剪的态度在这里回放。 ----------------------- 章节： 00:00 Meta Connect 现场见闻和 Meta VR Glasses 大讨论 01:10:40 Steam Frame 社区惊人的活力",
   "img": "data/img/2026-10-01_54.jpeg",
   "comment": ""
  },
  {
   "t": "PS5 越狱取得突破",
   "url": "https://www.solidot.org/story?sid=85520",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-01T01:01:06+08:00",
   "sum": "由于索尼频繁更新 PS5 的固件，而大部分 PS5 越狱方法只针对特定固件版本的漏洞，因而这些越狱方法实用性相当有限。但情况在本周二发生了变化，名为 Relapse 的漏洞利用方法适用于最高固件版本 v13.6 的 PS5 游戏机，而 v13.6 是在今年 7 月释出的，意味着 PS5 只要不更新最新固件，就能成功越狱。Relapse 利用了 PS5 浏览器的一个已知的 WebKit 漏洞，提权获取内核的写入访问权限，安装 ELF 加载器去简化任意代码的运行。越狱后的 PS5 除了能备份游戏外还能运行模拟器以及 PS4 游戏的非官方 60 帧 MOD。",
   "img": "",
   "comment": ""
  },
  {
   "t": "軍情五處警告：中國資助英國研究，成果交予北京間諜機關",
   "url": "https://www.bbc.com/zhongwen/articles/cmwyz8y494xvo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "科学",
   "ts": "2026-10-01T00:46:19+08:00",
   "sum": "當局敦促英國各大學，停止與中國通用技術研究院往來，該研究院與中國國家安全部有聯繫。",
   "img": "data/img/2026-10-01_56.jpg",
   "comment": ""
  }
 ]
};
