window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-29"]={
 "date": "2026-09-29",
 "updated": "10:45",
 "items": [
  {
   "t": "AI 写作特征减少：Claude Opus 5.5 破折号使用量下降约 95%、分号下降 73%",
   "url": "https://www.ithome.com/1/008/144.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-29T10:42:16+08:00",
   "sum": "IT之家 9 月 29 日消息，@arena 于 9 月 26 日在 X 平台发布推文，通过写作指标测试，发现相比较 Opus 5 模型， Anthropic 的 Claude Opus 5.5 破折号使用量下降约 95%，每 1,000 个单词从 15.2 个降至 0.8 个。 IT之家附上相关截图如下： Arena 分析了 2026 年 8 月和 9 月的 Text Arena 高推理回复。结果显示，12 项写作指标中有 10 项朝 Arena 认定的改善方向变化。 其中最为明显的是大幅减少使用破折号，Claude Opus 5 每 1,000 个单词使用 15.2 个破折号。Opus 5 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_00.png",
   "comment": ""
  },
  {
   "t": "限时权益价 11.78 万元，广汽丰田铂智 3X 星云限量版车型上市",
   "url": "https://www.ithome.com/1/008/143.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-29T10:41:31+08:00",
   "sum": "IT之家 9 月 29 日消息，广汽丰田铂智 3X 星云限量版车型今日正式上市， 限时权益价 11.78 万元 。 520 Pro 版价格基础上加价 3000 元，即可升级为星云限量版，带来星云蓝车色、星云主题内饰、19 英寸星芒轮毂、前排座椅按摩、YAMAHA 品牌 11 扬声器。 该车长宽高为 4600×1850×1660mm，轴距为 2765mm，配备 58.37 度磷酸铁锂电池，CLTC 纯电续航 520km，配备 150kW 电机。IT之家附车型配置表如下：",
   "img": "data/img/2026-09-29_01.png",
   "comment": ""
  },
  {
   "t": "斩获 29 项艾美奖叠加新内容上线，苹果 Apple TV 创下开播以来单周最高收视纪录",
   "url": "https://www.ithome.com/1/008/142.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-09-29T10:39:02+08:00",
   "sum": "IT之家 9 月 29 日消息，据 Deadline 报道，凭借斩获 29 项艾美奖以及《足球教练》（Ted Lasso）、《求救信号（Mayday）》等新上线内容的拉动，Apple TV 近期创下开播以来单周最高收视纪录。 几周之前，Apple TV 打破自身纪录，一共拿下 29 座艾美奖杯；其中黑马热剧《寡妇湾（Widow's Bay）》独揽 14 项大奖。 差不多同一时段，《流人（Slow Horses）》新季回归；由瑞安 · 雷诺兹、肯尼思 · 布拉纳领衔主演的影片《求救信号（Mayday）》正式上线；万众期待的《足球教练（Ted Lasso）》第四季也同步推出。 据报道，多重利好叠加 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_02.jpg",
   "comment": ""
  },
  {
   "t": "美国拟让波音“星际客机”2028 年重返载人飞行",
   "url": "https://www.ithome.com/1/008/141.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-29T10:35:01+08:00",
   "sum": "IT之家 9 月 29 日消息，据新华社报道，当地时间 28 日，美国国家航空航天局（下称 NASA）公布波音“星际客机”最新进展及任务安排，计划最早于今年 12 月或明年 1 月执行“星际客机-1”不载人飞往国际空间站任务， 并计划于 2028 年执行“星际客机-2”载人飞行任务 。 NASA 表示，“星际客机-1”任务将作为工程评估任务，检验飞船改进措施，验证改进后的热环境，获取系统认证所需的性能数据，并在“星际客机-2”载人任务前识别潜在风险。 NASA 还宣布，计划安排第五次和第六次“星际客机”往返国际空间站飞行任务，并将与波音公司和联合发射联盟公司合作，在“宇宙神 5”型火箭退役后， …（截断，全文见原文）",
   "img": "data/img/2026-09-29_03.jpg",
   "comment": ""
  },
  {
   "t": "微软解释为何拔下 U 盘后 Win10/Win11 系统仍会“记住”它",
   "url": "https://www.ithome.com/1/008/140.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-29T10:33:04+08:00",
   "sum": "IT之家 9 月 29 日消息，科技媒体 Windows Latest 今天（9 月 29 日）发布博文，基于官方支持文档， 指出在 USB 存储设备拔出后，Windows 系统会继续保留其注册表记录，这一机制已存在十余年。 网友 @Ayzacoder 于 9 月 26 日在 X 平台发布系列推文，指出微软 Windows 会暗中保存用户删除过的每一张照片的缩略图，IT之家发稿前首条推文查看量超过 176 万。 且在后续关联推文中，指出微软 Windows 系统会保留所有插入过的 U 盘信息。 针对这条“Windows 11 系统保留已连接 USB 存储设备”的隐私争议， 该媒体认为该帖子刻意 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_04.png",
   "comment": ""
  },
  {
   "t": "澜起科技成功量产 DDR5 9200MT/s 客户端时钟驱动器 (CKD) 芯片",
   "url": "https://www.ithome.com/1/008/139.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-29T10:32:20+08:00",
   "sum": "IT之家 9 月 29 日消息，澜起科技 (Montage) 今日宣布，其型号为 CK01P 的新一代 DDR5 内存模组客户端时钟驱动器 (CKD) 现已量产， 最高支持 9200 MT/s 数据传输速率 。 CK01P 符合 JEDEC DDR5CKD01 时钟驱动器规范，主要面向 DDR5 CUDIMM、CSODIMM、CQDIMM、CAMM 等下一代客户端内存模组应用。 该芯片支持单 PLL、双 PLL、PLL 旁路 三种时钟驱动模式 ，可满足不同系统应用需求。其采用 零相位延迟时钟驱动架构 ， 支持每通道可编程延迟 ，并可通过控制寄存器调整输出特性，以灵活匹配不同 DIMM 网络拓扑 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_05.png",
   "comment": ""
  },
  {
   "t": "政策与市场双轮驱动下中国创新药全球竞争力加速释放，南方基金旗下港股通创新药ETF南方(159297)标的指数一度冲高涨近4%",
   "url": "https://www.jiemian.com/article/15149000.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-29T10:32:06+08:00",
   "sum": "截至2026年9月29日 10:18，港股通创新药ETF南方(159297)盘中换手8.58%，成交2.13亿元，跟踪指数国证港股通创新药指数(987018)一度涨近4%，现涨2.75%。",
   "img": "data/img/2026-09-29_06.png",
   "comment": ""
  },
  {
   "t": "宁德时代巧克力换电已建成 2520 站，覆盖 31 省 200 城",
   "url": "https://www.ithome.com/1/008/138.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-29T10:31:14+08:00",
   "sum": "IT之家 9 月 29 日消息，据宁德时代巧克力换电微信公众号消息，截至 9 月 29 日，巧克力换电全国累计建成换电站超 2520 座，站点落地覆盖 31 省 200 城，近 2 万块宁德品质全新电池完成入仓部署。与此同时，“99 秒‘换’行神州”国庆免费换电活动正式上线。 官方称，目前一二线城市已实现全覆盖，中小城市占比超 80%，超四分之一落地城市站点密度位居行业首位。网络布局从核心重点城市连片铺开，持续向中小城市、县域毛细血管深度渗透。打开巧克力换电 APP 即可一键查找最近站点，车辆驶入，99 秒完成全自动换电，无需下车、无需漫长等待。 城市站点遍地开花，高速换电网络同步破局。按照规 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_07.jpg",
   "comment": ""
  },
  {
   "t": "中国驻墨尔本总领馆提醒赴澳大利亚中国公民注意入境携带物品和申报规定",
   "url": "https://www.jiemian.com/article/15149033.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-29T10:30:43+08:00",
   "sum": "近段时间，我公民在澳大利亚墨尔本机场入境时，连续出现因违规携带大量香烟及其他违禁物品而被取消入境签证、遣返回国甚至被刑拘的情况。中国驻墨尔本总领馆再次郑重提醒赴澳中国公民，赴澳旅客必须严格遵守海关申报规定和当地卫生检疫法律，如实申报携带物品，特别是限制品、应税物品和需检疫物品，切勿因贪图利益携带非法毒品及走私瞒报物品，避免因入境受阻造成财产损失、行程延误，甚至面临拘禁、遣返、取消签证等相关风险。走私、贩卖毒品是严重犯罪行为，违者将承担严重刑事责任后果。",
   "img": "data/img/2026-09-29_08.png",
   "comment": ""
  },
  {
   "t": "卫龙的魔芋爽叙事要步辣条后尘？",
   "url": "https://www.jiemian.com/article/15148833.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-29T10:29:47+08:00",
   "sum": "零食品牌，究竟是不是一条好的投资赛道？",
   "img": "data/img/2026-09-29_09.jpg",
   "comment": ""
  },
  {
   "t": "中国动画影史票房前三，都是“成都造”！",
   "url": "https://www.jiemian.com/article/15148859.html",
   "src": "界面新闻",
   "cat": "文化",
   "ts": "2026-09-29T10:28:12+08:00",
   "sum": "国产动画影史票房榜前三均为“成都造”。",
   "img": "data/img/2026-09-29_10.jpg",
   "comment": ""
  },
  {
   "t": "中国一汽与广汽工业签署战略合作框架协议",
   "url": "https://www.ithome.com/1/008/135.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-29T10:28:06+08:00",
   "sum": "IT之家 9 月 29 日消息，中国一汽、广汽工业今天（29 日）宣布签署战略合作框架协议。 IT之家附官方公告如下： 9 月 29 日，中国第一汽车集团有限公司（以下简称“中国一汽”）与广州汽车工业集团有限公司（以下简称“广汽工业”）正式签署战略合作框架协议。此举不仅是对国家关于汽车产业高质量发展号召的积极响应，更是两家企业基于市场发展趋势和自身发展需求的战略联袂，标志着双方合作迈向战略协同新阶段。 当前，中国汽车产业正处于由大向强、结构深度调整的关键阶段。作为中国汽车工业的领军企业与创新发展的核心驱动者，中国一汽和广汽工业在品牌建设、整车制造、市场布局、国际化经营、关键技术自主创新等方面各 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_11.png",
   "comment": ""
  },
  {
   "t": "证券行业迎智能体浪潮，券商密集接入AI生态，证券ETF博时(159260)跟踪指数小幅上涨",
   "url": "https://www.jiemian.com/article/15148961.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-29T10:27:12+08:00",
   "sum": "证券ETF博时(159260)跟踪中证全指证券公司指数，近19个交易日净流入1108.93万元；AI赋能券商转型加速，行业生态开放与严监管并行。",
   "img": "data/img/2026-09-29_12.png",
   "comment": ""
  },
  {
   "t": "5000 吨的星舰入轨，人类最大的火箭开始「送快递」了",
   "url": "https://www.ifanr.com/1682333?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-29T10:27:12+08:00",
   "sum": "星舰是现在，太空计算是未来 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "新型电池“十五五”规划落地，全固态电池迎政策催化，电池ETF永赢盘中涨超1.5%",
   "url": "https://www.jiemian.com/article/15148970.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-29T10:27:03+08:00",
   "sum": "电池ETF永赢（158019）盘中涨超1.5%，跟踪中证电池指数，“固态”电池含量超68%，受益于《新型电池产业“十五五”规划》及全固态电池产业化提速。",
   "img": "data/img/2026-09-29_14.png",
   "comment": ""
  },
  {
   "t": "科创半导体设备ETF鹏华(589020)标的指数红盘向上，海内外利好共振，半导体产业链景气持续向上",
   "url": "https://www.jiemian.com/article/15148924.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-29T10:26:31+08:00",
   "sum": "半导体芯片产业近期催化不断，消息面上，高通正在为可穿戴设备开发半导体芯片，包括智能眼镜、增强AR/XR设备、智能手表等。",
   "img": "data/img/2026-09-29_15.png",
   "comment": ""
  },
  {
   "t": "创新药跨境合作持续活跃，港股通创新药ETF嘉实(520970)囊括港股创新药龙头",
   "url": "https://www.jiemian.com/article/15148947.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-29T10:26:22+08:00",
   "sum": "2026年9月29日早盘，医疗服务、化学制药等板块表现活跃，截至10:13，中证港股通创新药指数强势上涨1.95%，成分股康方生物上涨11.96%，康诺亚-B上涨7.25%，凯莱英，科伦博泰生物等个股跟涨。",
   "img": "data/img/2026-09-29_16.png",
   "comment": ""
  },
  {
   "t": "五菱扬光 L 轻客上市：首搭宁德新一代专业级电池，权益价 8.68 万元起",
   "url": "https://www.ithome.com/1/008/134.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-29T10:25:39+08:00",
   "sum": "IT之家 9 月 29 日消息，五菱扬光 L 轻客今日正式上市， 上市权益价 8.68 万元起 。 作为首搭宁德新一代专业级电池的高效大面， 五菱扬光 L 拥有 7.3 方标准款与 8.1 方长轴款两大车型 。 即日起，购买五菱扬光 L 可享多重上市限时好礼： 无门槛超级增购 / 置换礼 5,000 元补贴； 全款购车礼 2,000 元补贴或金融零息礼分期购车至高享 6 万 2 年 0 利息（二选一）； 上市首月限时电商下订礼 1,000 元可抵扣 2,000 元购车款（仅限官方电商渠道）； 超长电池质保礼 8 年或 60 万公里。 上市同日，五菱扬光家族第 20 万台新能源轻客暨首批五菱扬光 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_17.jpg",
   "comment": ""
  },
  {
   "t": "五菱扬光L正式上市，上市权益价8.68万元起",
   "url": "https://www.jiemian.com/article/15148927.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-29T10:24:34+08:00",
   "sum": "",
   "img": "data/img/2026-09-29_18.png",
   "comment": ""
  },
  {
   "t": "农业农村部：今后提升粮食产能，重心要放在大面积的单产提升",
   "url": "https://www.jiemian.com/article/15148932.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-29T10:23:36+08:00",
   "sum": "农业农村部部长张柱9月29日在国新办新闻发布会上表示，今后提升粮食产能，重心要放在大面积的单产提升。（新华财经）",
   "img": "data/img/2026-09-29_19.png",
   "comment": ""
  },
  {
   "t": "CXO含量全市场第一！港股医疗ETF永赢(159366)连续两天逆势上涨！",
   "url": "https://www.jiemian.com/article/15148883.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-29T10:23:00+08:00",
   "sum": "港股医疗ETF永赢（159366）近期交投持续活跃，昨日盘中换手率68.56%，资金净流入2259万元，展现出良好流动性和资金关注度。",
   "img": "data/img/2026-09-29_20.png",
   "comment": ""
  },
  {
   "t": "南方基金旗下房地产ETF南方(512200)标的指数强势涨超4%，机构判断地产行业有望跨入中长期发展的良性节点",
   "url": "https://www.jiemian.com/article/15148886.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-29T10:22:51+08:00",
   "sum": "截至2026年9月29日 10:09，房地产ETF南方(512200)盘中换手4.05%，成交1.68亿元，跟踪指数中证全指房地产指数(931775)强势上涨4.25%。",
   "img": "data/img/2026-09-29_21.png",
   "comment": ""
  },
  {
   "t": "联想正式发布其首款 Googlebook 笔电，搭载英特尔酷睿 Ultra 5 处理器 325",
   "url": "https://www.ithome.com/1/008/133.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-29T10:17:22+08:00",
   "sum": "IT之家 9 月 29 日消息，联想当地时间 28 日正式发布了其首款 Googlebook 笔记本电脑：Lenovo Googlebook15 (Lenovo GB 15IPH12)。 这一型号 基于英特尔酷睿 Ultra 5 处理器 325 ，板载至多 32GB 的 LPDDR5X-7467 内存，拥有 1 个 M.2 2242 (PCIe Gen4 ×4) SSD 盘位；搭载 15.3\" 2880×1800 120Hz 500nits 100%DCI-P3 多点触控 OLED 屏幕。 其配备 LED 背光 1.3mm 键程键盘、无按键无边框玻璃触觉触控板、2 高音 2 低音 杜比全景声 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_22.png",
   "comment": ""
  },
  {
   "t": "Anthropic IPO 招股书警示：AI 有可能造成人类灭绝",
   "url": "https://www.ithome.com/1/008/132.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-09-29T10:16:40+08:00",
   "sum": "IT之家 9 月 29 日消息，据路透社报道，Anthropic 计划在 IPO 招股书中向潜在投资者作出风险提示：先进人工智能有可能给人类带来“灾难性乃至生存性风险”。一家依靠该项技术谋求商业收益的企业发出如此警示，实属非同寻常。 路透社审阅的这份 IPO 招股书着重列举了 Anthropic 旗下 AI 模型相关的各类风险。文件提出，模型有可能出现“自我保护行为”，包括试图“抗拒关机”“隐瞒或者篡改信息”，甚至出现“近似勒索”的行为。 招股书写道：“随着我们开发能力高度先进的模型、平台与应用，持续拓展落地场景，我们的模型造成危害的风险也有可能随之进一步升高。” 虽然上市公司照例都会向投资者 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_23.jpg",
   "comment": ""
  },
  {
   "t": "2026 款亚马逊 Fire TV Stick 4K 电视棒宣传图曝光：方正设计，遥控器新增背光动画 Home 键",
   "url": "https://www.ithome.com/1/008/130.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-29T10:12:51+08:00",
   "sum": "IT之家 9 月 29 日消息，科技媒体 WinFuture 昨日（9 月 28 日）发布博文，分享了一组宣传图片， 展示了 2026 款亚马逊 Fire TV Stick 4K 电视棒。 外观方面，根据曝光的宣传图片，2026 款 Fire TV Stick 4K 舍弃前代圆润曲线，外壳改为更方正、紧凑的“盒状”造型。该电视棒仍维持直插电视 HDMI 端口的形态，整体体积较前代略有缩小。 新版电视棒随附的遥控器顶部由弧形改为平直设计，Alexa 语音键移至右上角，新增背光动画 Home 键，用于显示任务或活动状态。 遥控器保留 Prime Video、Netflix、YouTube、Disn …（截断，全文见原文）",
   "img": "data/img/2026-09-29_24.png",
   "comment": ""
  },
  {
   "t": "AC要火｜安利一下《空战奇兵8 希孚之翼》",
   "url": "https://www.gcores.com/articles/220346",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-29T10:00:00+08:00",
   "sum": "作为从“皇牌空战4”一路玩到如今的《空战奇兵8 希孚之翼》的新生代玩家，每一部AC对我来说都总差那么“一口气”。音乐对情绪的调动，配角的塑造，巧妙的关卡设计，无法忽视的背景故事——就像手里拿着三块图案，却要拼好空缺的四块拼图。 没错，在天空与片翼妖精一同奏响的弗拉明戈吉他（0代），驾驶漆黑的战机化身为止战的魔鬼（5代），在破盾神曲《Daredevil》与漫天的导弹警告中发射8AAM……这些回忆对我来说如数家珍，他们对我来说都是最棒的！只可惜，他们已经是20年前的老游戏了，而最新的《空战骑兵7》若是让我细说，问题还真不少…… 但今天，恐怕我玩到了我心目中最好的ACE COMBAT，四块拼图全部拼 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_25.png",
   "comment": ""
  },
  {
   "t": "8款游戏集结！热脉游戏确认登陆核聚变2026北京站",
   "url": "https://www.gcores.com/articles/220333",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-29T10:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> 全球精品独立游戏发行商热脉游戏将携《异病侦探》《磕磕绊绊圆舞曲》《零秒：时光的归途》《魔筑时光》《拼好发车》《吾今有世家》以及两款神秘游戏，亮相 2026 年「核聚变游戏嘉年华」北京站，现场开放试玩，并带来互动环节与福利好礼，欢迎各位玩家到场解锁。 游戏详情：风 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_26.png",
   "comment": ""
  },
  {
   "t": "《坦克世界》X《毁灭战士》联动将于10月1日实装",
   "url": "https://www.gcores.com/articles/220341",
   "src": "机核",
   "cat": "科学",
   "ts": "2026-09-29T09:15:00+08:00",
   "sum": "贝塞斯达宣布， 《坦克世界》将于10月1日至12日推出与《DOOM》联动的“战车远征：DOOM”特别章节活动。本次联动包含全新主题通行证、专属战车，以及来自《DOOM》宇宙的五位联动乘员。 活动核心奖励为英国IX阶加值重型战车“FV225 Collector”，配有“FV225 Mk. BFG”3D风格。 FV225 Collector 就如其外观一样剽悍。此为一辆带有浓厚《DOOM》气息的英雄车辆：坚固、凶猛，并随时准备来用其双管火炮蹂躏敌人。玩家只需完成全部40个通行证阶段，就能解锁该战车。 五名全新指挥官分别为毁灭战士、Doomguy、山谬尔海登、希拉指挥官与瓦伦，均配有原版语音。玩家在 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_27.jpg",
   "comment": ""
  },
  {
   "t": "《战神：劳菲》今日开启预购，预购奖励及豪华版内容揭晓",
   "url": "https://www.gcores.com/articles/220340",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-29T09:05:00+08:00",
   "sum": "索尼互动娱乐宣布，《战神：劳菲》将于今日10时开启预购。作为预购奖励，玩家可获得遗愿铠甲套装、弗兰克金叶外观以及游戏内资源包。豪华版额外提供暗黑炼金铠甲套装、暗黑炼金剑、暗黑炼金弓鳞和暗黑炼金催化剂，并包含数字迷你画集与官方原声带。 与此同时，索尼还揭晓了主角的全新武器“巨蛇之弓”。这款附魔弓箭可在休眠与拉弓状态间快速切换，兼顾近战与远程攻击。完全按下瞄准键可开启精准模式，增加射程与精度。命中敌人特定部位能限制敌人行动，为后续近战创造机会。玩家最多可蓄力发射5支箭，配合伙伴弗兰克的击飞技能使用。 若玩家半按瞄准键，则可进入腰射模式。这种快速射击玩法便于压制空中敌人，实现在不同武器与技能间无缝切 …（截断，全文见原文）",
   "img": "data/img/2026-09-29_28.webp",
   "comment": ""
  },
  {
   "t": "《巫师 3：狂猎》重制版公布配置要求及新内容介绍",
   "url": "https://www.gcores.com/articles/220342",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-29T08:50:00+08:00",
   "sum": "《巫师 3：狂猎》重制版将于今日登陆 PC（Steam、GOG、Epic 游戏商城、Battle.net）、PlayStation 5、Xbox Series X|S 和 Nintendo Switch 2。无论玩家此前购买的是实体版还是数字版游戏，游戏上线后均可在对应平台免费升级为重制版。官方同步公布了配置要求及新内容介绍，详情如下： <内嵌内容，请前往机核查看> 配置要求 最低配置 画质预设：低 分辨率：1080p 预期帧率：30 处理器：Intel Core i5-8400 / AMD Ryzen 5 2600 显卡：NVIDIA GeForce GTX 1660* / AMD Rade …（截断，全文见原文）",
   "img": "data/img/2026-09-29_29.jpg",
   "comment": ""
  },
  {
   "t": "早报｜苹果修复iPhone 18 Pro面容ID卡死重启/AMD收购李飞飞世界模型/智界RX上市，余承东：鸿蒙智行「最好开的车」",
   "url": "https://www.ifanr.com/1682292?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-09-29T08:41:45+08:00",
   "sum": "· Anthropic 发布 Claude Sonnet 5.5，称生成速度提升逾三成 · 星舰首次进入地球轨道，部署 26 颗 Starlink V3 卫星 · Counterpoint：2030 年低于 200 美元的手机年出货量或减少逾 2.3 亿部 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "帶一杯冰咖啡去面試，會令你失去工作機會嗎？",
   "url": "https://www.bbc.com/zhongwen/articles/cm9w4zv14lz2o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-29T08:07:38+08:00",
   "sum": "員工和招募人員都參與了關於面試禮儀的線上討論。",
   "img": "data/img/2026-09-29_31.png",
   "comment": ""
  },
  {
   "t": "人工智能末世論：為什麼有人相信AI是敵基督，誘騙人類崇拜撒旦",
   "url": "https://www.bbc.com/zhongwen/articles/c54g7dr9nlkpo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-29T08:07:32+08:00",
   "sum": "許多知名基督徒在 TikTok、播客、出版物等各種平台上開始討論人工智能是否會成為世界毀滅的催化劑。",
   "img": "data/img/2026-09-29_32.jpg",
   "comment": ""
  },
  {
   "t": "在印尼一座熱帶島嶼上，備受珍視的「永恆積雪」即將永遠消失",
   "url": "https://www.bbc.com/zhongwen/articles/cwly54drj5l1o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-29T08:07:17+08:00",
   "sum": "氣候變化正改變著印尼巴布亞長年被積雪覆蓋的山峰，而這些山峰不但具有科學價值，還有其精神意義。",
   "img": "data/img/2026-09-29_33.jpg",
   "comment": ""
  },
  {
   "t": "Starship 完成首次轨道发射",
   "url": "https://www.solidot.org/story?sid=85497",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-29T00:16:29+08:00",
   "sum": "SpaceX 于 9 月 28 日 8:15 a.m. EDT 在德州的 Starbase 发射了其重型火箭 Starship，执行第 14 次飞行任务，也是首次轨道发射，将 26 颗 Starlink V3 卫星送到轨道上。这次发射仍然是测试飞行，SpaceX 未尝试回收火箭，上面级 Ship 41 执行了减速点火，溅落在北太平洋海上。Starship 设计能将 150 吨有效载荷送到近地轨道上，将 100 吨有效载荷送到地球同步转移轨道上。Starlink V3 重 1.9 吨，相比下 V2 只有 575 kg。",
   "img": "",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "仅退款把商家逼成什么程度了",
    "url": "https://s.weibo.com/weibo?q=%E4%BB%85%E9%80%80%E6%AC%BE%E6%8A%8A%E5%95%86%E5%AE%B6%E9%80%BC%E6%88%90%E4%BB%80%E4%B9%88%E7%A8%8B%E5%BA%A6%E4%BA%86",
    "heat": "139万"
   },
   {
    "t": "Tiffany月饼",
    "url": "https://s.weibo.com/weibo?q=Tiffany%E6%9C%88%E9%A5%BC",
    "heat": "132万"
   },
   {
    "t": "平平福双已运至亚特兰大动物园",
    "url": "https://s.weibo.com/weibo?q=%E5%B9%B3%E5%B9%B3%E7%A6%8F%E5%8F%8C%E5%B7%B2%E8%BF%90%E8%87%B3%E4%BA%9A%E7%89%B9%E5%85%B0%E5%A4%A7%E5%8A%A8%E7%89%A9%E5%9B%AD",
    "heat": "107万"
   },
   {
    "t": "鲍师傅超长蛋挞被吐槽全是皮没蛋液",
    "url": "https://s.weibo.com/weibo?q=%E9%B2%8D%E5%B8%88%E5%82%85%E8%B6%85%E9%95%BF%E8%9B%8B%E6%8C%9E%E8%A2%AB%E5%90%90%E6%A7%BD%E5%85%A8%E6%98%AF%E7%9A%AE%E6%B2%A1%E8%9B%8B%E6%B6%B2",
    "heat": "100万"
   },
   {
    "t": "华为Mate90系列正式定档10月1日",
    "url": "https://s.weibo.com/weibo?q=%E5%8D%8E%E4%B8%BAMate90%E7%B3%BB%E5%88%97%E6%AD%A3%E5%BC%8F%E5%AE%9A%E6%A1%A310%E6%9C%881%E6%97%A5",
    "heat": "60万"
   },
   {
    "t": "文旅局回应那英临时加唱弯弯的月亮",
    "url": "https://s.weibo.com/weibo?q=%E6%96%87%E6%97%85%E5%B1%80%E5%9B%9E%E5%BA%94%E9%82%A3%E8%8B%B1%E4%B8%B4%E6%97%B6%E5%8A%A0%E5%94%B1%E5%BC%AF%E5%BC%AF%E7%9A%84%E6%9C%88%E4%BA%AE",
    "heat": "52万"
   },
   {
    "t": "13岁男孩独居后洗手池全是霉菌",
    "url": "https://s.weibo.com/weibo?q=13%E5%B2%81%E7%94%B7%E5%AD%A9%E7%8B%AC%E5%B1%85%E5%90%8E%E6%B4%97%E6%89%8B%E6%B1%A0%E5%85%A8%E6%98%AF%E9%9C%89%E8%8F%8C",
    "heat": "43万"
   },
   {
    "t": "华为Mate90系列",
    "url": "https://s.weibo.com/weibo?q=%E5%8D%8E%E4%B8%BAMate90%E7%B3%BB%E5%88%97",
    "heat": "40万"
   },
   {
    "t": "张家齐大大方方谈直播赚多少钱算够",
    "url": "https://s.weibo.com/weibo?q=%E5%BC%A0%E5%AE%B6%E9%BD%90%E5%A4%A7%E5%A4%A7%E6%96%B9%E6%96%B9%E8%B0%88%E7%9B%B4%E6%92%AD%E8%B5%9A%E5%A4%9A%E5%B0%91%E9%92%B1%E7%AE%97%E5%A4%9F",
    "heat": "36万"
   },
   {
    "t": "北京大学禁止赴风景名胜区开会",
    "url": "https://s.weibo.com/weibo?q=%E5%8C%97%E4%BA%AC%E5%A4%A7%E5%AD%A6%E7%A6%81%E6%AD%A2%E8%B5%B4%E9%A3%8E%E6%99%AF%E5%90%8D%E8%83%9C%E5%8C%BA%E5%BC%80%E4%BC%9A",
    "heat": "36万"
   }
  ],
  "B站": [
   {
    "t": "AI短片无敌超人",
    "url": "https://search.bilibili.com/all?keyword=AI%E7%9F%AD%E7%89%87%E6%97%A0%E6%95%8C%E8%B6%85%E4%BA%BA",
    "heat": ""
   },
   {
    "t": "弹窗广告为何专挑老年人下手",
    "url": "https://search.bilibili.com/all?keyword=%E5%BC%B9%E7%AA%97%E5%B9%BF%E5%91%8A%E4%B8%BA%E4%BD%95%E4%B8%93%E6%8C%91%E8%80%81%E5%B9%B4%E4%BA%BA%E4%B8%8B%E6%89%8B",
    "heat": ""
   },
   {
    "t": "比利时0-1法国",
    "url": "https://search.bilibili.com/all?keyword=%E6%AF%94%E5%88%A9%E6%97%B60-1%E6%B3%95%E5%9B%BD",
    "heat": ""
   },
   {
    "t": "爆笑解说克洛普执教德国首败",
    "url": "https://search.bilibili.com/all?keyword=%E7%88%86%E7%AC%91%E8%A7%A3%E8%AF%B4%E5%85%8B%E6%B4%9B%E6%99%AE%E6%89%A7%E6%95%99%E5%BE%B7%E5%9B%BD%E9%A6%96%E8%B4%A5",
    "heat": ""
   },
   {
    "t": "大降温来了",
    "url": "https://search.bilibili.com/all?keyword=%E5%A4%A7%E9%99%8D%E6%B8%A9%E6%9D%A5%E4%BA%86",
    "heat": ""
   },
   {
    "t": "回顾刘欢经典影视剧音乐",
    "url": "https://search.bilibili.com/all?keyword=%E5%9B%9E%E9%A1%BE%E5%88%98%E6%AC%A2%E7%BB%8F%E5%85%B8%E5%BD%B1%E8%A7%86%E5%89%A7%E9%9F%B3%E4%B9%90",
    "heat": ""
   },
   {
    "t": "不同家庭过小长假",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%8D%E5%90%8C%E5%AE%B6%E5%BA%AD%E8%BF%87%E5%B0%8F%E9%95%BF%E5%81%87",
    "heat": ""
   },
   {
    "t": "世界技能大赛获奖选手职业发展如何",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%96%E7%95%8C%E6%8A%80%E8%83%BD%E5%A4%A7%E8%B5%9B%E8%8E%B7%E5%A5%96%E9%80%89%E6%89%8B%E8%81%8C%E4%B8%9A%E5%8F%91%E5%B1%95%E5%A6%82%E4%BD%95",
    "heat": ""
   },
   {
    "t": "手搓琵琶曲MC动画版",
    "url": "https://search.bilibili.com/all?keyword=%E6%89%8B%E6%90%93%E7%90%B5%E7%90%B6%E6%9B%B2MC%E5%8A%A8%E7%94%BB%E7%89%88",
    "heat": ""
   },
   {
    "t": "斯诺克深圳公开赛赵心童爆冷出局",
    "url": "https://search.bilibili.com/all?keyword=%E6%96%AF%E8%AF%BA%E5%85%8B%E6%B7%B1%E5%9C%B3%E5%85%AC%E5%BC%80%E8%B5%9B%E8%B5%B5%E5%BF%83%E7%AB%A5%E7%88%86%E5%86%B7%E5%87%BA%E5%B1%80",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "坚定不移贯彻总体国家安全观",
    "url": "https://m.baidu.com/s?word=%E5%9D%9A%E5%AE%9A%E4%B8%8D%E7%A7%BB%E8%B4%AF%E5%BD%BB%E6%80%BB%E4%BD%93%E5%9B%BD%E5%AE%B6%E5%AE%89%E5%85%A8%E8%A7%82&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "Tiffany中国区负责人致歉",
    "url": "https://m.baidu.com/s?word=Tiffany%E4%B8%AD%E5%9B%BD%E5%8C%BA%E8%B4%9F%E8%B4%A3%E4%BA%BA%E8%87%B4%E6%AD%89&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "羽毛球选手吐槽亚运会：要运动员的命",
    "url": "https://m.baidu.com/s?word=%E7%BE%BD%E6%AF%9B%E7%90%83%E9%80%89%E6%89%8B%E5%90%90%E6%A7%BD%E4%BA%9A%E8%BF%90%E4%BC%9A%EF%BC%9A%E8%A6%81%E8%BF%90%E5%8A%A8%E5%91%98%E7%9A%84%E5%91%BD&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "美民众热切期待见到“平平”“福双”",
    "url": "https://m.baidu.com/s?word=%E7%BE%8E%E6%B0%91%E4%BC%97%E7%83%AD%E5%88%87%E6%9C%9F%E5%BE%85%E8%A7%81%E5%88%B0%E2%80%9C%E5%B9%B3%E5%B9%B3%E2%80%9D%E2%80%9C%E7%A6%8F%E5%8F%8C%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "鲍师傅超长蛋挞 全是皮没蛋液",
    "url": "https://m.baidu.com/s?word=%E9%B2%8D%E5%B8%88%E5%82%85%E8%B6%85%E9%95%BF%E8%9B%8B%E6%8C%9E+%E5%85%A8%E6%98%AF%E7%9A%AE%E6%B2%A1%E8%9B%8B%E6%B6%B2&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "日本 地震",
    "url": "https://m.baidu.com/s?word=%E6%97%A5%E6%9C%AC+%E5%9C%B0%E9%9C%87&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "应急办大楼传出麻将声？街道办回应",
    "url": "https://m.baidu.com/s?word=%E5%BA%94%E6%80%A5%E5%8A%9E%E5%A4%A7%E6%A5%BC%E4%BC%A0%E5%87%BA%E9%BA%BB%E5%B0%86%E5%A3%B0%EF%BC%9F%E8%A1%97%E9%81%93%E5%8A%9E%E5%9B%9E%E5%BA%94&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "日媒惊呼中国队出了怪物级天才",
    "url": "https://m.baidu.com/s?word=%E6%97%A5%E5%AA%92%E6%83%8A%E5%91%BC%E4%B8%AD%E5%9B%BD%E9%98%9F%E5%87%BA%E4%BA%86%E6%80%AA%E7%89%A9%E7%BA%A7%E5%A4%A9%E6%89%8D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "女子欠房租搬走 留13岁儿子在出租屋",
    "url": "https://m.baidu.com/s?word=%E5%A5%B3%E5%AD%90%E6%AC%A0%E6%88%BF%E7%A7%9F%E6%90%AC%E8%B5%B0+%E7%95%9913%E5%B2%81%E5%84%BF%E5%AD%90%E5%9C%A8%E5%87%BA%E7%A7%9F%E5%B1%8B&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "接力夺冠姑娘们把国旗叠得方方正正",
    "url": "https://m.baidu.com/s?word=%E6%8E%A5%E5%8A%9B%E5%A4%BA%E5%86%A0%E5%A7%91%E5%A8%98%E4%BB%AC%E6%8A%8A%E5%9B%BD%E6%97%97%E5%8F%A0%E5%BE%97%E6%96%B9%E6%96%B9%E6%AD%A3%E6%AD%A3&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
