window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-16"]={
 "date": "2026-09-16",
 "updated": "09:42",
 "items": [
  {
   "t": "空客在华第二条总装线顺利交付首架飞机 A320neo，由中国东航接收运营",
   "url": "https://www.ithome.com/1/002/879.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:41:58+08:00",
   "sum": "IT之家 9 月 16 日消息，今日，空中客车在华第二条总装线完成总装的首架飞机正式交付，机型为 A320neo，由中国东方航空接收运营。 该总装线位于天津，于 2025 年 10 月 22 日正式启用（IT之家注：空客天津总装线是空客在欧洲以外的首条民用飞机总装线）。 空客首席执行官傅里在投产仪式上表示，天津新总装线的加入将为实现 2027 年 A320 系列月产能提升至 75 架的全球目标提供关键支撑。 自 2008 年空客天津 A320 系列飞机总装线投入运营以来，已累计完成总装并交付超过 800 架 A320 系列飞机。",
   "img": "data/img/2026-09-16_00.jpg",
   "comment": ""
  },
  {
   "t": "惠普发布 ZBook Ultra G3a 16 移动工作站：支持本地运行 300B LLM",
   "url": "https://www.ithome.com/1/002/877.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:39:38+08:00",
   "sum": "IT之家 9 月 16 日消息，HP (惠普) 当地时间昨日发布了移动工作站新品 ZBook Ultra G3a 16。 这一型号基于 AMD 锐龙 AI Max PRO 400 \"Gorgon Halo\" 处理器，支持 192GB 统一内存，可将 160GB 分配为显存， 从而在本地运行 300B 参数规模的大语言模型 。 ZBook Ultra G3a 16 起始质量 4.2 磅 （约 1.9 千克） ，厚度 17.9mm，支持 100W 性能释放， 可选 5G 蜂窝网络连接 ，键盘等处设计易于更换。 这款笔记本电脑预装 Perplexity Computer 本地智能体，同时支持 Aut …（截断，全文见原文）",
   "img": "data/img/2026-09-16_01.jpg",
   "comment": ""
  },
  {
   "t": "机械革命无界 14S 2026 笔记本锐龙版开售：R7 H 255 处理器，24GB+512GB 售价 4699 元（国补后 3994.15 元）",
   "url": "https://www.ithome.com/1/002/876.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:39:08+08:00",
   "sum": "IT之家 9 月 16 日消息，机械革命无界 14S 2026 笔记本锐龙版今日 10:00 正式开售，搭载 R7 H 255 处理器， 24GB+512GB 售价 4699 元 （国补后 3994.15 元）。 这款笔记本搭载 AMD R7 H 255 处理器（8 核心 16 线程），最高可实现 45W 性能释放，支持三档性能模式切换。 该机配备 14 英寸雾面防眩光屏，分辨率为 1920×1200，刷新率 60Hz，覆盖 100% sRGB 色域；整机重约 1.1kg，内置 60Wh 电池。 接口方面，该机配备 2 个全功能 USB-C（10Gbps）、2 个 USB-A（5Gbps）、1 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_02.jpg",
   "comment": ""
  },
  {
   "t": "携程客服回应 510 万元维珍银河太空游卖出 681 份：是全球售卖订单总数，携程鸿鹄已接收 2 人预订",
   "url": "https://www.ithome.com/1/002/875.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-16T09:37:44+08:00",
   "sum": "IT之家 9 月 16 日消息，据看看新闻今日报道，2027 年维珍银河太空旅行船票在国内一旅游平台上架，最开始显示的售出份数是 681 份，但不久就变成了 2 份。 对此，携程客服称 681 是全球售卖订单总数，是维珍公司的订单， 而页面显示的 2 人是携程鸿鹄已接收的预订 。如果现在下单的话，并不会跟之前已预订游客一同出行，因为他们预订时间更早。 携程客服强调，预订需要 15 万美金 （IT之家注：现汇率约合 100.9 万元人民币） 订金， 且如果取消行程定金不退 。目前涌入的订单太多了，甄选后才会回电。 IT之家从携程“鸿鹄逸游”官方介绍获悉，维珍银河于 2006 年加入世界奢华旅行联 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_03.png",
   "comment": ""
  },
  {
   "t": "无方向盘无踏板，美国监管机构要求特斯拉解释 Cybercab 认证问题",
   "url": "https://www.ithome.com/1/002/873.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-16T09:35:34+08:00",
   "sum": "北京时间 9 月 16 日，据路透社报道，美国国家公路交通安全管理局 (NHTSA) 周二表示，作为政府调查的一部分，特斯拉必须在 9 月 30 日前回答一系列问题，说明其是否对自动驾驶出租车 Cybercab 进行了恰当的自我认证。 NHTSA 称，特斯拉必须回答其临时安装的人类驾驶控制装置或其他设备，是否是该公司进行合规认证的依据之一，以及其他问题。 Cybercab 没有配备方向盘和踏板。根据美国现行法律，如果完全自动驾驶汽车配备方向盘、制动踏板、后视镜以及其他由人类驾驶车辆所具备的功能，就不需要获得 NHTSA 的批准。此外，NHTSA 有权批准相关申请，允许每家制造商每年最多让 25 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_04.png",
   "comment": ""
  },
  {
   "t": "《Apex英雄》VS《街头霸王6》联动正式公布",
   "url": "https://www.gcores.com/articles/219773",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T09:35:00+08:00",
   "sum": "EA 于日前宣布，《Apex英雄》VS《街头霸王6》联动将于9月22日至10月13日期间登场。随着《街头霸王6》强势闯入边疆，游戏界两大最激烈的对决也在同一座竞技场正面交锋。玩家可在外卡模式中展开激战，运用隆、春丽、豪鬼与达尔西姆的格斗风格，并在奥林匹斯混音版地图中施放波动拳与升龙拳。 <内嵌内容，请前往机核查看> 开发者表示，玩家可以穿上《街头霸王6》角色装扮，搭配全新英雄与武器造型，还有波动拳神话级通用近战武器以及更多内容。 选择你的战士 空降至外卡模式，取得你的街霸装备，并施展《街头霸王6》角色的力量。从4种套件中选择，每种都配备被动技能、战术技能与绝招。请谨慎选择： 隆： 以高速移动拉 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_05.jpg",
   "comment": ""
  },
  {
   "t": "Java 27 正式发布：TLS 1.3 引入后量子混合密钥交换，JDK 27 含 9 项 JEP",
   "url": "https://www.ithome.com/1/002/871.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-16T09:27:42+08:00",
   "sum": "IT之家 9 月 16 日消息，甲骨文（Oracle）昨晚宣布 JDK 27 正式发布，面向开发者、企业和终端用户提供。一同发布的 JDK 27（Java 开发工具包）对应 JSR 402，相当于 Java SE 27 的参考实现。 甲骨文表示，JDK 27 包含 9 项足以单独成为 JEP 的增强，其中 4 项为预览功能，1 项为孵化器功能。JEP（JDK Enhancement Proposal，即 JDK 增强提案）是 OpenJDK 用于提出和跟踪增强的流程。 安全方面，JEP 527 为 TLS 1.3 引入后量子混合密钥交换，将抗量子算法与传统算法结合，以防御未来量子计算攻击。 使 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_06.jpg",
   "comment": ""
  },
  {
   "t": "Goodram 推出 Master 固态硬盘：14GB/s 峰值顺序读取，功耗降低至多 27%",
   "url": "https://www.ithome.com/1/002/870.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:26:21+08:00",
   "sum": "IT之家 9 月 16 日消息，波兰存储器模组品牌 Goodram 当地时间昨日宣布推出 Master 固态硬盘。这一型号采用 M.2 2280 外形规格， 基于 DRAM-less 方案 ，拥有 PCIe Gen5 ×4 接口。 Goodram Master 包含 1TB 和 2TB 两种容量规格， 峰值顺序读取速率可达 14GB/s ， 功耗较前代 PCIe Gen5 SSD 降低至多 27% ，享受 5 年 500TBW / TB 有限质保，兼容主板附带散热模组。 Goodram Master 完整规格如下： Goodram Master 1TB 2TB 最大顺序读取（MB/s） 140 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_07.jpg",
   "comment": ""
  },
  {
   "t": "《全面战争：幕府将军2》完全版将于10月13日发售",
   "url": "https://www.gcores.com/articles/219768",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T09:25:00+08:00",
   "sum": "世嘉宣布，《全面战争：幕府将军2》完全版将于2026年10月13日发售。本作以细致刻画的乱世日本为舞台，时间跨越源平合战、战国时代直至戊辰战争。玩家将能体验《全面战争》独有的游戏乐趣，将回合制领地扩张战略与宏大规模的即时战术战斗完美融合。 <内嵌内容，请前往机核查看> 官方表示，玩家可化身角色征战模式中创建一位永久且可升级的将领。在多人战斗中获胜，获取经验值，并为部队解锁更精良的护甲、新的兵种类型以及永久升级。加入合作或对战战役，游玩全部《幕府将军2》战役。既可携手征服日本，也可互相争夺霸权。最多8名玩家可加入自定义战斗多人游戏大厅，以进行大型混战。 据悉，玩家可体验经典宏大战略游戏《全面战争 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_08.jpg",
   "comment": ""
  },
  {
   "t": "佳能发布全画幅相机 EOS R8 Mark II：2420 万像素、新增支持机身防抖，9999 元",
   "url": "https://www.ithome.com/1/002/869.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:20:22+08:00",
   "sum": "IT之家 9 月 16 日消息，佳能今日发布全画幅相机 EOS R8 Mark II， 售价 9999 元 。 佳能 EOS R8 Mark II 机身外壳采用防滑处理，单手手持拍摄稳定性进一步提升，机身整体重量约 546g，机身新增多功能控制按钮与摄影指示灯，机身配备多功能热靴接口，可直接接驳多种支持多功能热靴的麦克风、闪光灯等。 佳能 EOS R8 Mark II 采用与 EOS R6 Mark II 相同的约 2420 万有效像素全画幅 CMOS 图像传感器，搭配 DIGIC X 影像处理器。 本次升级加入了机身五轴位移式防抖机构 ，配合具备 IS 防抖功能的 RF 镜头，可实现机身与镜 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_09.jpg",
   "comment": ""
  },
  {
   "t": "小米 18 Pro 系列手机全新“百变背屏”亮相：AI 生成应用，煮蛋定时、喝水打卡、番茄时钟等",
   "url": "https://www.ithome.com/1/002/868.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:18:57+08:00",
   "sum": "IT之家 9 月 16 日消息，小米 18 Pro 系列手机 全新“百变背屏”功能 今日正式亮相，相比上一代的背屏，新机迎来百变“应用”。 从官方预热视频可以看到，小米 18 Pro 系列手机全新“百变背屏”支持 AI 生成的应用，官方展示了煮蛋定时、喝水打卡、番茄时钟、背英语单词、食谱推荐等。 小米 18 Pro 系列手机官宣将于本月发布 ，这是小米数字系列有史以来升级最大的一次，在性能、影像、续航、AI 能力等方面均有显著提升。 据小米官方介绍，去年发布的妙享背屏受到欢迎。用户每日在背屏上使用各类应用卡片的次数超过 400 万次，背屏壁纸单日添加量超过 350 万次。 ▲ IT之家开箱：小 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_10.jpg",
   "comment": ""
  },
  {
   "t": "高端长链尼龙实现全链条国产化，南方基金都逸敏关注化工新材料产业链",
   "url": "https://www.jiemian.com/article/15100039.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:18:00+08:00",
   "sum": "南方基金都逸敏把握化工新材料投资机遇，重视产业所处生命周期及其特征，重视产业所处供需状态，其投资决策聚焦三大标准：质量、空间、景气。",
   "img": "data/img/2026-09-16_11.png",
   "comment": ""
  },
  {
   "t": "电子信息制造业十五五规划印发，南方基金钟贇关注新能源与电力设备产业",
   "url": "https://www.jiemian.com/article/15100045.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:17:51+08:00",
   "sum": "南方基金钟贇看好高景气成长赛道，聚焦产业红利持续释放的成长周期，重点关注AI、新能源、机器人、创新药等兼具趋势空间与业绩兑现能力的主线方向，力争在成长产业浪潮中捕捉优质投资机会。",
   "img": "data/img/2026-09-16_12.png",
   "comment": ""
  },
  {
   "t": "国产高纯石英进入晶圆制造环节，南方基金郑勇关注AI材料产业链",
   "url": "https://www.jiemian.com/article/15100053.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:17:43+08:00",
   "sum": "南方益和灵活配置混合（A类：002293/C类：028653）",
   "img": "data/img/2026-09-16_13.png",
   "comment": ""
  },
  {
   "t": "国产智驾芯片量产规模突破千万套，南方基金郑晓曦持续关注半导体产业链",
   "url": "https://www.jiemian.com/article/15100087.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:17:34+08:00",
   "sum": "南方基金郑晓曦关注半导体产业链投资机遇。",
   "img": "data/img/2026-09-16_14.png",
   "comment": ""
  },
  {
   "t": "山姆·奥特曼：AI行业有能力在不造成重大伤害的情况下安全发展",
   "url": "https://www.jiemian.com/article/15100076.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:16:55+08:00",
   "sum": "当地时间9月15日，OpenAI首席执行官山姆·奥特曼表示，他相信人工智能企业能够在不对社会造成重大伤害的情况下安全推进技术发展，并对行业实现这一目标“非常有信心”。奥特曼表示，AI企业应当能够自主推进模型能力提升并确保安全。他同时表示，对近期围绕AI发展速度及监管必要性的讨论方式感到失望。",
   "img": "data/img/2026-09-16_15.png",
   "comment": ""
  },
  {
   "t": "人民币兑美元中间价报6.7628",
   "url": "https://www.jiemian.com/article/15100052.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:16:30+08:00",
   "sum": "",
   "img": "data/img/2026-09-16_16.png",
   "comment": ""
  },
  {
   "t": "星星冷链重启IPO",
   "url": "https://www.jiemian.com/article/15100037.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:15:07+08:00",
   "sum": "证监会网站披露，浙江星星冷链集成股份有限公司于2026年9月15日在浙江证监局办理辅导备案登记，拟首次公开发行股票并上市，辅导券商为中信证券。",
   "img": "data/img/2026-09-16_17.png",
   "comment": ""
  },
  {
   "t": "AI订单放量，PCB龙头景旺电子市值站上千亿，控股股东提前套现近10亿",
   "url": "https://www.jiemian.com/article/15099906.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:14:57+08:00",
   "sum": "赚钱能力减弱、资金状况吃紧，为筹措扩产所需资金，景旺电子频繁向资本市场伸手。",
   "img": "data/img/2026-09-16_18.jpg",
   "comment": ""
  },
  {
   "t": "黄仁勋：人工智能行业不需要新法律，安全与速度可以兼得",
   "url": "https://www.jiemian.com/article/15100000.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:14:20+08:00",
   "sum": "当地时间9月15日，英伟达首席执行官黄仁勋表示，无需针对人工智能安全出台新监管规定，因为市场力量将推动企业在创新的同时确保安全性。他重申，不应认为AI开发只能在安全与速度之间二选一。“两者绝对可以兼得。你可以控制开发节奏，直到有信心推出被市场认可的产品。市场力量在其间会发挥作用。”黄仁勋说。",
   "img": "data/img/2026-09-16_19.png",
   "comment": ""
  },
  {
   "t": "【9.16盘前哨】民营商业航天新征程！新动能提振8月经济数据，油价再攀升",
   "url": "https://www.jiemian.com/article/15099901.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:11:38+08:00",
   "sum": "周二A股缩量震荡，成交1.63万亿，半导体设备、钨金属、覆铜板、存储走强。中国8月经济数据出炉，工业增加值同比+5.2%，新动能贡献率超六成。二手房交易数据首次公布，楼市进入存量时代。",
   "img": "data/img/2026-09-16_20.png",
   "comment": ""
  },
  {
   "t": "Omdia报告：腾讯WorkBuddy五大维度全面领先市场，恒生科技ETF天弘(520920)标的指数昨日收跌0.62%，净流入超5800万元",
   "url": "https://www.jiemian.com/article/15099936.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:11:30+08:00",
   "sum": "截至2026年9月15日15:00，成交额超1亿元，恒生科技ETF天弘(520920)近5个交易日净流入1.57亿元。",
   "img": "data/img/2026-09-16_21.png",
   "comment": ""
  },
  {
   "t": "【商业航天突发】民营火箭首次“批量组网”！一箭十星送入千帆星座，卫星ETF招商(159218)迎标志性催化",
   "url": "https://www.jiemian.com/article/15099957.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:11:21+08:00",
   "sum": "北京时间9月15日14时26分，朱雀二号改进型遥七运载火箭在东风商业航天创新试验区发射升空，以“一箭十星”方式将千帆极轨19组共10颗卫星顺利送入预定轨道，飞行试验任务取得圆满成功。",
   "img": "data/img/2026-09-16_22.png",
   "comment": ""
  },
  {
   "t": "AIDA64 v8.40 正式版发布，合并对 AMD \"Zen 7\" 服务器处理器初步支持",
   "url": "https://www.ithome.com/1/002/866.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-09-16T09:11:12+08:00",
   "sum": "IT之家 9 月 16 日消息，匈牙利软件开发商 FinalWire 当地时间昨日宣布为硬件诊断和基准测试工具 AIDA64 推出 v8.40 正式版本。 IT之家注意到，这一版本 扩展了对当前及即将推出的 AMD 平台的硬件支持 ：改进对 AMD \"Zen 6\" 微架构 EPYC（霄龙）处理器 \"Verano\" \"Verano-D\" 的支持、初步支持 AMD \"Zen 7\" 微架构 EPYC（霄龙）处理器。 此外，其支持 ATKACPI 传感器，支持 Matrix Orbital 的 EVE3-29-IPS、EVE3-38-IPS、EVE4-104 三款小型 LCD 监控屏，可显示 AMD …（截断，全文见原文）",
   "img": "data/img/2026-09-16_23.jpg",
   "comment": ""
  },
  {
   "t": "Beta 版 Fedora Linux 45 推出：文本渲染更平滑、升级 GNOME 51/KDE Plasma 6.7",
   "url": "https://www.ithome.com/1/002/865.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:09:36+08:00",
   "sum": "IT之家 9 月 16 日消息，Beta 版 Fedora Linux 45 昨日（9 月 15 日）发布，采用 Linux 内核 7.2，官方已提供工作站、KDE Plasma 桌面、服务器、云端与物联等版本下载和升级路径。 正式版计划 10 月 20 日（备选日期为 10 月 27 日）发布。 系统体验方面， Fedora 45 用 kmscon 取代了传统的内核帧缓冲控制台（fbcon） ，带来更平滑的文本渲染、更好的 Unicode / 字体支持以及更高的系统稳定性。 安全方面， RPM 现在默认强制验证包签名 ，阻止未签名软件包被意外安装；同时对非特权用户的 ptrace 系统调用施 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_24.jpg",
   "comment": ""
  },
  {
   "t": "DeepSeek 刘胜与 《我不得不把才华埋葬在昨天》文章引热议，回应称不代表公司立场",
   "url": "https://www.ithome.com/1/002/864.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:03:33+08:00",
   "sum": "IT之家 9 月 16 日消息，DeepSeek v4.1 的主 Attention 算子负责人刘胜与在 9 月 14 日发文 《我不得不把才华埋葬在昨天》，引发网络热议，微信公众号获得 10 万 + 的阅读量，冲上了知乎热榜第一，并在 X 上也引发了不小的讨论。 刘胜与在文中表示， AI 在他所从事的算子设计、编写这一领域进步飞速 ，在短短一年的时间内，AI 已经从一个只能帮我查查文档、读读代码、找找 bug 的小助手，蜕变成了一位能够独立阅读 CUDA、PTX 与 SASS 编码、通过专业工具分析每条指令的停顿时间、进而独立优化算子的算子大师。 相信在不久的未来，它也能拥有自己独立设计算子 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_25.png",
   "comment": ""
  },
  {
   "t": "《冲就完事了模拟器》X芭比联动正式公布",
   "url": "https://www.gcores.com/articles/219765",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T09:00:00+08:00",
   "sum": "《冲就完事了模拟器》X芭比联动正式公布。今年晚些时候，玩家可跳出条条框框，在这场横跨五个关卡的清洁冒险中，用高能清洗器一路洗遍马里布。冲净泥金汉，让闪闪发亮、洁净如新的塑料重见天日。官方表示：“有了芭比，你就是无限可能。没想到，“无限可能”里还包括一位高能清洗芭比。” 据悉，玩家以焕然一新的时尚造型震慑污垢，高能穿搭从此更上一层楼。搭配各种实用又时髦的工具和附件，让清洁宛如一场美梦。暂别粉色敞篷车，换上全新的绳降装备和剪式升降机，上天入地搜寻污垢。 梦想号上不只有热闹的海滩派对，有时候，芭比也只想伴着舒缓的高压水流声，享受片刻惬意时光。高能清洗芭比知道再艰巨的任务她也能独自搞定，但她永远无法拒 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_26.png",
   "comment": ""
  },
  {
   "t": "《宝可梦 Pokopia》荣获年度大奖：“日本游戏大奖2026”奖项名单汇总",
   "url": "https://www.gcores.com/articles/219767",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T08:55:00+08:00",
   "sum": "由日本计算机娱乐供应商协会举办的“日本游戏大奖”于日前在 TGS2026 上以直播形式公布了获奖名单：《宝可梦 Pokopia》获得大奖， 同时宝可梦系列还荣获经济产业大臣奖。以下是 TGS 2026 年完整的奖项名单： 大奖 宝可梦 Pokopia 经济产业大臣奖 宝可梦系列 突破奖 《识质存在》 Movement奖 《超级变色龙》 特别奖 《超级马力欧银河大电影》 游戏设计师大奖 《文字游戏》 优秀奖 《死亡搁浅2：冥滩之上》 《咚奇刚 蕉力全开》 《魔法少女的魔女审判》 《寂静岭f》 《羊蹄山之魂》 《数码宝贝物语 时空异客》 《闪电十一人 英雄们的胜利之路》 《卡比的驭天飞行者》 《灵 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_27.jpg",
   "comment": ""
  },
  {
   "t": "早报｜雷军同日到访宇树与B站/罗永浩差评带来流量，野人先生单日涨粉近3万/鸿蒙智行确认问界合作调整，赛力斯主导",
   "url": "https://www.ifanr.com/1680293?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-16T08:45:37+08:00",
   "sum": "· Google 向全体工程师开放 Claude，Gemini 仍是默认模型 · 鸿蒙智行确认问界合作模式调整，赛力斯主导五项业务 · Waymo 计划 2027 年在东京推出全无人出租车 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "「我接受了11年化療，卻發現從未患癌」",
   "url": "https://www.bbc.com/zhongwen/articles/cm62eve2y6xeo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-16T08:18:50+08:00",
   "sum": "貝姬·瓊斯（Becky Jones）21歲被告知患有末期腦癌，接受了長達11年的化療，近期才發現根本不是癌症。和她有類似經歷的，還有同一間醫院的另外40多名病患。",
   "img": "data/img/2026-09-16_29.jpg",
   "comment": ""
  },
  {
   "t": "「九月重啟」：你如何也能在此時建立新日常習慣？",
   "url": "https://www.bbc.com/zhongwen/articles/cqvgyr0kj25eo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-16T08:18:44+08:00",
   "sum": "這個月，許多人將開啟人生的新篇章；以下教你如何強勢起步，並保持良好的習慣。",
   "img": "data/img/2026-09-16_30.jpg",
   "comment": ""
  },
  {
   "t": "夜晚睡眠光照太亮可能会损伤心脏",
   "url": "https://www.solidot.org/story?sid=85388",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-16T00:45:24+08:00",
   "sum": "研究人员分析了 英国生物样本库（UK Biobank）11,071 名参与者的数据，参与者在一周时间内手腕佩戴了光线和运动传感器。研究开始时参与者均未有心血管疾病。在几年之后他们接受了心脏 MRI 检查。研究人员主要针对两类人群，其一是夜间睡眠时几乎没有任何光；其二是接触至少 3 lux（照度单位）的光，这些光线可能来自透过窗帘射入的街灯，家用电器上的 LED 灯。在考虑个人背景、生活方式、健康状况和环境因素后，研究人员发现，夜间睡眠时的光照水平如果超过3 lux，每增加一点光照都与可测量的、细微的心脏损伤有关。相比在最黑暗房间内睡觉的参与者，光照暴露量最高的参与者左心室体积增大 2.4%、心 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "出于兴趣阅读有助于促进终身的身心健康",
   "url": "https://www.solidot.org/story?sid=85387",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-16T00:03:18+08:00",
   "sum": "WHO 的数据显示，全球逾 10 亿人有心理健康障碍，其中焦虑症和抑郁症等病症造成了巨大的个人痛苦和经济损失。全世界约有七分之一 10-19 岁青少年有心理障碍，占该年龄段疾病负担的 15%。抑郁症、焦虑症和行为障碍是导致疾病和残疾的主因，而自杀则是 15-29 岁人群的第三大死因，凸显了为青少年提供心理健康支持的迫切性。人们已经认识到，环境因素会影响大脑健康、认知能力、心理健康及身体健康，而这些因素可通过改变行为加以改善。因此通过改善生活方式，人们不仅能提升大脑健康和认知能力，还能降低患心理健康障碍和躯体疾病的风险。剑桥大学的研究人员指出，出于兴趣阅读以及参加读书会，是一种有助于促进终身身心 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "优酷2027年度片单",
    "url": "https://s.weibo.com/weibo?q=%E4%BC%98%E9%85%B72027%E5%B9%B4%E5%BA%A6%E7%89%87%E5%8D%95",
    "heat": "180万"
   },
   {
    "t": "隐翅虫被女生用手掐着玩",
    "url": "https://s.weibo.com/weibo?q=%E9%9A%90%E7%BF%85%E8%99%AB%E8%A2%AB%E5%A5%B3%E7%94%9F%E7%94%A8%E6%89%8B%E6%8E%90%E7%9D%80%E7%8E%A9",
    "heat": "105万"
   },
   {
    "t": "对外贸易快速增长",
    "url": "https://s.weibo.com/weibo?q=%E5%AF%B9%E5%A4%96%E8%B4%B8%E6%98%93%E5%BF%AB%E9%80%9F%E5%A2%9E%E9%95%BF",
    "heat": "94万"
   },
   {
    "t": "发朋友圈要有滞后性",
    "url": "https://s.weibo.com/weibo?q=%E5%8F%91%E6%9C%8B%E5%8F%8B%E5%9C%88%E8%A6%81%E6%9C%89%E6%BB%9E%E5%90%8E%E6%80%A7",
    "heat": "91万"
   },
   {
    "t": "女律师被砸身亡凶手曾多次高空抛物",
    "url": "https://s.weibo.com/weibo?q=%E5%A5%B3%E5%BE%8B%E5%B8%88%E8%A2%AB%E7%A0%B8%E8%BA%AB%E4%BA%A1%E5%87%B6%E6%89%8B%E6%9B%BE%E5%A4%9A%E6%AC%A1%E9%AB%98%E7%A9%BA%E6%8A%9B%E7%89%A9",
    "heat": "87万"
   },
   {
    "t": "男子30年前存一万定期忘取",
    "url": "https://s.weibo.com/weibo?q=%E7%94%B7%E5%AD%9030%E5%B9%B4%E5%89%8D%E5%AD%98%E4%B8%80%E4%B8%87%E5%AE%9A%E6%9C%9F%E5%BF%98%E5%8F%96",
    "heat": "82万"
   },
   {
    "t": "国乒出征亚运会大合影",
    "url": "https://s.weibo.com/weibo?q=%E5%9B%BD%E4%B9%92%E5%87%BA%E5%BE%81%E4%BA%9A%E8%BF%90%E4%BC%9A%E5%A4%A7%E5%90%88%E5%BD%B1",
    "heat": "64万"
   },
   {
    "t": "一劳永逸解决台湾问题",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%80%E5%8A%B3%E6%B0%B8%E9%80%B8%E8%A7%A3%E5%86%B3%E5%8F%B0%E6%B9%BE%E9%97%AE%E9%A2%98",
    "heat": "57万"
   },
   {
    "t": "死亡女婴母亲调解中提出4点诉求",
    "url": "https://s.weibo.com/weibo?q=%E6%AD%BB%E4%BA%A1%E5%A5%B3%E5%A9%B4%E6%AF%8D%E4%BA%B2%E8%B0%83%E8%A7%A3%E4%B8%AD%E6%8F%90%E5%87%BA4%E7%82%B9%E8%AF%89%E6%B1%82",
    "heat": "50万"
   },
   {
    "t": "谭松韵10年4部爆款剧",
    "url": "https://s.weibo.com/weibo?q=%E8%B0%AD%E6%9D%BE%E9%9F%B510%E5%B9%B44%E9%83%A8%E7%88%86%E6%AC%BE%E5%89%A7",
    "heat": "48万"
   }
  ],
  "B站": [
   {
    "t": "北京国安3-1浦项铁人",
    "url": "https://search.bilibili.com/all?keyword=%E5%8C%97%E4%BA%AC%E5%9B%BD%E5%AE%893-1%E6%B5%A6%E9%A1%B9%E9%93%81%E4%BA%BA",
    "heat": ""
   },
   {
    "t": "开学第一堂体育课对话库里",
    "url": "https://search.bilibili.com/all?keyword=%E5%BC%80%E5%AD%A6%E7%AC%AC%E4%B8%80%E5%A0%82%E4%BD%93%E8%82%B2%E8%AF%BE%E5%AF%B9%E8%AF%9D%E5%BA%93%E9%87%8C",
    "heat": ""
   },
   {
    "t": "英联杯利物浦3-1热刺",
    "url": "https://search.bilibili.com/all?keyword=%E8%8B%B1%E8%81%94%E6%9D%AF%E5%88%A9%E7%89%A9%E6%B5%A63-1%E7%83%AD%E5%88%BA",
    "heat": ""
   },
   {
    "t": "韩国首次开展机器人舰员作战试验",
    "url": "https://search.bilibili.com/all?keyword=%E9%9F%A9%E5%9B%BD%E9%A6%96%E6%AC%A1%E5%BC%80%E5%B1%95%E6%9C%BA%E5%99%A8%E4%BA%BA%E8%88%B0%E5%91%98%E4%BD%9C%E6%88%98%E8%AF%95%E9%AA%8C",
    "heat": ""
   },
   {
    "t": "漫威金刚狼获IGN6分",
    "url": "https://search.bilibili.com/all?keyword=%E6%BC%AB%E5%A8%81%E9%87%91%E5%88%9A%E7%8B%BC%E8%8E%B7IGN6%E5%88%86",
    "heat": ""
   },
   {
    "t": "艾因4-0利雅得胜利",
    "url": "https://search.bilibili.com/all?keyword=%E8%89%BE%E5%9B%A04-0%E5%88%A9%E9%9B%85%E5%BE%97%E8%83%9C%E5%88%A9",
    "heat": ""
   },
   {
    "t": "皇马客场3-2绝杀埃尔切",
    "url": "https://search.bilibili.com/all?keyword=%E7%9A%87%E9%A9%AC%E5%AE%A2%E5%9C%BA3-2%E7%BB%9D%E6%9D%80%E5%9F%83%E5%B0%94%E5%88%87",
    "heat": ""
   },
   {
    "t": "亚运会三大球前瞻",
    "url": "https://search.bilibili.com/all?keyword=%E4%BA%9A%E8%BF%90%E4%BC%9A%E4%B8%89%E5%A4%A7%E7%90%83%E5%89%8D%E7%9E%BB",
    "heat": ""
   },
   {
    "t": "复盘花少3赖雨濛被嘘事件",
    "url": "https://search.bilibili.com/all?keyword=%E5%A4%8D%E7%9B%98%E8%8A%B1%E5%B0%913%E8%B5%96%E9%9B%A8%E6%BF%9B%E8%A2%AB%E5%98%98%E4%BA%8B%E4%BB%B6",
    "heat": ""
   },
   {
    "t": "锐评花少8到底缺了什么",
    "url": "https://search.bilibili.com/all?keyword=%E9%94%90%E8%AF%84%E8%8A%B1%E5%B0%918%E5%88%B0%E5%BA%95%E7%BC%BA%E4%BA%86%E4%BB%80%E4%B9%88",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "100秒看习近平南亚之行三大成果",
    "url": "https://m.baidu.com/s?word=100%E7%A7%92%E7%9C%8B%E4%B9%A0%E8%BF%91%E5%B9%B3%E5%8D%97%E4%BA%9A%E4%B9%8B%E8%A1%8C%E4%B8%89%E5%A4%A7%E6%88%90%E6%9E%9C&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "崔天凯：一劳永逸解决台湾问题",
    "url": "https://m.baidu.com/s?word=%E5%B4%94%E5%A4%A9%E5%87%AF%EF%BC%9A%E4%B8%80%E5%8A%B3%E6%B0%B8%E9%80%B8%E8%A7%A3%E5%86%B3%E5%8F%B0%E6%B9%BE%E9%97%AE%E9%A2%98&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "西部多了一个“沿海城市”",
    "url": "https://m.baidu.com/s?word=%E8%A5%BF%E9%83%A8%E5%A4%9A%E4%BA%86%E4%B8%80%E4%B8%AA%E2%80%9C%E6%B2%BF%E6%B5%B7%E5%9F%8E%E5%B8%82%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "平陆运河将带来哪些新变化",
    "url": "https://m.baidu.com/s?word=%E5%B9%B3%E9%99%86%E8%BF%90%E6%B2%B3%E5%B0%86%E5%B8%A6%E6%9D%A5%E5%93%AA%E4%BA%9B%E6%96%B0%E5%8F%98%E5%8C%96&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "隐翅虫是益虫",
    "url": "https://m.baidu.com/s?word=%E9%9A%90%E7%BF%85%E8%99%AB%E6%98%AF%E7%9B%8A%E8%99%AB&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "两次亲子鉴定确认孙子非亡父亲生",
    "url": "https://m.baidu.com/s?word=%E4%B8%A4%E6%AC%A1%E4%BA%B2%E5%AD%90%E9%89%B4%E5%AE%9A%E7%A1%AE%E8%AE%A4%E5%AD%99%E5%AD%90%E9%9D%9E%E4%BA%A1%E7%88%B6%E4%BA%B2%E7%94%9F&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "弟弟离世数周后社恐哥哥无法自理死亡",
    "url": "https://m.baidu.com/s?word=%E5%BC%9F%E5%BC%9F%E7%A6%BB%E4%B8%96%E6%95%B0%E5%91%A8%E5%90%8E%E7%A4%BE%E6%81%90%E5%93%A5%E5%93%A5%E6%97%A0%E6%B3%95%E8%87%AA%E7%90%86%E6%AD%BB%E4%BA%A1&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "七旬老太入冰棺后又睁眼“复活”",
    "url": "https://m.baidu.com/s?word=%E4%B8%83%E6%97%AC%E8%80%81%E5%A4%AA%E5%85%A5%E5%86%B0%E6%A3%BA%E5%90%8E%E5%8F%88%E7%9D%81%E7%9C%BC%E2%80%9C%E5%A4%8D%E6%B4%BB%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "女子被高空抛物致死抛砖男被执行死刑",
    "url": "https://m.baidu.com/s?word=%E5%A5%B3%E5%AD%90%E8%A2%AB%E9%AB%98%E7%A9%BA%E6%8A%9B%E7%89%A9%E8%87%B4%E6%AD%BB%E6%8A%9B%E7%A0%96%E7%94%B7%E8%A2%AB%E6%89%A7%E8%A1%8C%E6%AD%BB%E5%88%91&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "南京一高校学生大晚上排长队洗澡",
    "url": "https://m.baidu.com/s?word=%E5%8D%97%E4%BA%AC%E4%B8%80%E9%AB%98%E6%A0%A1%E5%AD%A6%E7%94%9F%E5%A4%A7%E6%99%9A%E4%B8%8A%E6%8E%92%E9%95%BF%E9%98%9F%E6%B4%97%E6%BE%A1&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
