window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-07-22"]={
 "date": "2026-07-22",
 "updated": "09:14",
 "items": [
  {
   "t": "具备回收能力的液体火箭“引力二号”正在研制中，预计今年四季度具备首飞条件",
   "url": "https://www.ithome.com/0/980/339.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T23:42:49+08:00",
   "sum": "IT之家 7 月 22 日消息，今天上午， 引力一号运载火箭在上海东部海域点火升空 ，成功将 9 颗卫星送入预定轨道，同步开展 1 个载荷试验，发射任务取得圆满成功。 此次任务是引力一号运载火箭的第 3 次飞行。引力一号的成功发射，标志着这款火箭 正式迈入可稳定履约的商业化运营阶段 。而它的身后，更大的火箭已在路上。 据央视新闻今日报道， 研制团队正在研制更大运力、并具备回收能力的液体火箭“引力二号” ，它的近地轨道运力 21.5 吨，500 公里太阳同步轨道 15 吨， 预计今年四季度具备首飞条件 。 IT之家注：引力一号火箭是我国研制的全球最大固体运载火箭，起飞重量 405 吨，最大运载能 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_00.jpg",
   "comment": ""
  },
  {
   "t": "篮球游戏《NBA 2K27》将于 9 月 4 日发售，文班亚马成标准版封面球星",
   "url": "https://www.ithome.com/0/980/338.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-22T23:35:23+08:00",
   "sum": "IT之家 7 月 22 日消息，2K Games 今日宣布《NBA 2K27》将于 9 月 4 日推出，登陆 PS5、Xbox Series X | S、Switch 2 和 Steam 平台。预购巅峰版、豪华版的玩家 可最快提前 7 天抢鲜体验游戏。 这款游戏海外售价 69.99 美元（现汇率约合 474.3 元人民币）起，Steam 国区价格暂未公布。作为参考，前作《NBA 2K26》标准版 Steam 国区 298 元。 据官方介绍，今年《NBA 2K27》“标准版”的封面人物是维克托 · 文班亚马（Victor Wembanyama），凯特琳 · 克拉克（Caitlin Clark）是 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_01.jpg",
   "comment": ""
  },
  {
   "t": "喜剧动画电影《八仙！》上映 5 天票房突破 4 亿，总票房预测上调至超 21 亿",
   "url": "https://www.ithome.com/0/980/337.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-07-22T23:27:14+08:00",
   "sum": "IT之家 7 月 22 日消息，据灯塔专业版实时数据，截至 7 月 22 日 20 时 21 分，喜剧动画电影《八仙！》上映 5 天， 票房突破 4 亿 。 灯塔专业版已将影片《八仙！》总票房预测 上调至超 21 亿 。 值得一提的是，电影《八仙！》豆瓣开分 8.3，暂列 2026 暑期档新片第一。其中，5 星评分占比 36.8%，4 星占比 45.2%，仅有 0.7% 的 1 星评分。 IT之家注意到，该影片原定于 7 月 24 日上映，后续宣布提档至 7 月 18 日上映。 本片为四川省电影局支持项目，由牟正洋担任导演及编剧，由东方梦工厂西南总部成都画梦成帧影视文化传媒有限公司、上海华人影 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_02.jpg",
   "comment": ""
  },
  {
   "t": "新型“飞碟”卫星：哈工大学生研制“紫丁香三号”成功发射，已传回首段视频",
   "url": "https://www.ithome.com/0/980/336.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T23:22:13+08:00",
   "sum": "IT之家 7 月 22 日消息，北京时间 2026 年 7 月 22 日 10 时 54 分， 我国太原卫星发射中心在上海东部海域使用引力一号遥四运载火箭 ，将搭载的东坡 13~14 星、东坡 17~20 星、西光贰号 01 星、天仪 49 星、紫丁香三号卫星共 9 颗卫星顺利送入预定轨道，飞行试验任务取得圆满成功。 哈尔滨工业大学今日发文宣布，截至目前，该校紫丁香学生微纳卫星团队已研制发射 4 颗卫星， 学校累计研制并成功发射 46 颗卫星 。 据介绍，“紫丁香三号”卫星是一款新型超扁平盘式卫星，主体结构直径 1 米，厚度不超过 5 厘米，重量约 30kg。该卫星形似“飞碟”，具有适合堆叠发 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_03.jpg",
   "comment": ""
  },
  {
   "t": "空客准备将其应用从亚马逊 AWS 迁移到法国的 Scaleway",
   "url": "https://www.solidot.org/story?sid=84898",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-22T23:08:36+08:00",
   "sum": "为了维护数字主权，确保关键系统和数据掌控在欧洲自己手中，空客准备将其约 900 个应用从亚马逊 AWS 迁移到法国云服务商 Scaleway。AWS 与所有美国平台一样，并不能确保其客户的敏感数据不被政府索取。数字主权如今是真正的商业驱动力。美国曾经是欧洲人信任的国家，但如今它站在了和俄罗斯以及中国同等的位置上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "苹果未来 Mac 产品路线图曝光：OLED 屏 MacBook Pro、新款 iMac 等蓄势待发",
   "url": "https://www.ithome.com/0/980/334.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T23:06:38+08:00",
   "sum": "IT之家 7 月 22 日消息，彭博社的马克 · 古尔曼今天发布了一份关于苹果 Mac 产品线的最新报道，详细披露了未来几年 MacBook Pro、MacBook Air、iMac 等产品的更新计划。 报道称，在今年年底前，苹果计划推出多款全新 Mac 产品，包括一款搭载 M6 芯片的新款入门级 MacBook Pro、新款 iMac，以及全新的高端 14 英寸和 16 英寸 MacBook Pro 系列。 其中， 高端 MacBook Pro 将配备 OLED 屏幕和触控显示屏 ，并搭载 M5 Pro 和 M5 Max 芯片。报道称，这两款高端 MacBook Pro 有望于今年年底至明年 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_05.png",
   "comment": ""
  },
  {
   "t": "消息称年底还有骁龙 8 Elite / 天玑 9500s 新机，涵盖中端线和旗舰线小杯",
   "url": "https://www.ithome.com/0/980/333.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-22T22:58:09+08:00",
   "sum": "IT之家 7 月 22 日消息，博主 @数码闲聊站 今日发文透露，年底还会有不少新机会继续搭载骁龙 8 Elite & 天玑 9500s (天玑 9400+) 处理器， 涵盖中端线和旗舰线小杯 。 博主称，这些手机的核心升级点是屏幕 + 电池 + 优化性能等， 定价应该会比新 Soc 机型更容易让人接受 。 有网友称骁龙 8 Elite 处理器的性价比很高，一般的游戏运行起来没有压力。博主表示，主要是骁龙 8 Elite 提升太大了，显得 8 Elite Gen5 提升不够大， 而骁龙 8 Elite Gen6 还得打个问号 。 随着存储成本的上涨，现阶段发布的不少手机都迎来了涨价。今年 5 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_06.png",
   "comment": ""
  },
  {
   "t": "大众汽车的官方应用不支持第三方 Android 系统",
   "url": "https://www.solidot.org/story?sid=84897",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-22T22:54:38+08:00",
   "sum": "大众汽车的官方应用不支持第三方 Android 系统。大众汽车的客户如其手机运行 GrapheneOS、LineageOS 或 /e/OS 等没有预装 Google Play Services 的第三方 Android 系统，那么他们将无法通过手机运行官方应用查看汽车剩余续航里程、预约保养服务，控制充电和空调。对于这一问题，官方表示在调查，同时警告短时间内不会有变化。大众汽车解释说，它的应用使用了 Google 的 Play Integrity API，而该 API 只有预装了 Play Services 的 Android 设备会提供。GrapheneOS 最近抨击了 Google 在 Pl …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Firefox 预览原生多账户容器功能",
   "url": "https://www.solidot.org/story?sid=84896",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-22T22:32:55+08:00",
   "sum": "Firefox 的扩展 Multi-Account Containers 备受欢迎，它允许用户在浏览器上同时登陆多个账号，账号之间通过容器彼此隔离。现在 Mozilla 正致力于将该扩展变成原生功能，刚刚释出的 Firefox 153 提供了容器的原生预览版，允许用户将工作、购物、个人和银行等不同在线活动隔离，同时确保每个容器内的 Cookie 和广告追踪信息完全隔离，用户在一个容器内的操作不会被其它容器看到。",
   "img": "",
   "comment": ""
  },
  {
   "t": "微信鸿蒙版 App 获 8.0.19.43 邀测升级，消息通知提示音和铃声自定义功能灰度中",
   "url": "https://www.ithome.com/0/980/327.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T22:30:18+08:00",
   "sum": "IT之家 7 月 22 日消息，微信鸿蒙版 App 今日开启了 8.0.19.43 (8393515) 版本邀测升级（邀测升级需收到短信通知后点击链接跳转安装，未收到短信需继续等待），测试时间为 2026/7/22-2026/8/21。 和往常一样，本次更新的说明依旧为“修复了一些已知问题”，具体更新内容仍在探索中。IT之家整理微信鸿蒙版 App 的 8.0.19 版本的更新内容如下： 微信相机录制视频时支持切换前后摄像头； 通过朋友验证时新增添加电话选项； 收藏的聊天记录支持转存为笔记； 通过群聊添加群成员时支持快捷使用对方昵称和群昵称进行备注； 设置状态支持选择不超过 15 秒的视频或 G …（截断，全文见原文）",
   "img": "data/img/2026-07-22_09.jpg",
   "comment": ""
  },
  {
   "t": "三星 Galaxy Watch 9/Ultra2 手表现场实拍：精致轻盈，坚固奢华",
   "url": "https://www.ithome.com/0/980/326.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T22:28:44+08:00",
   "sum": "IT之家 7 月 22 日消息，三星电子今晚在伦敦举办了 Galaxy Unpacked 2026 夏季新品发布会，除了推出第八代 Galaxy Z 系列折叠屏产品 ——Galaxy Z8 系列外，三星还发布了全新 Galaxy Watch 9 和 Galaxy Watch Ultra2 手表，国行售价 2499 元起。IT之家受邀前往参加三星在国内举办的新品体验会，小编在现场也拍摄了这两款手表的实机图片，现在就为大家送上现场的实拍照片。 三星 Galaxy Watch 9 Galaxy Watch 9 搭载 1.3 英寸 / 1.5 英寸 Super AMOLED 屏幕，搭载骁龙至尊版可穿戴 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_10.jpg",
   "comment": ""
  },
  {
   "t": "索尼 FX5 电影摄影机发布：支持 Open Gate 录制功能，单机定价 3.2 万元",
   "url": "https://www.ithome.com/0/980/325.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-07-22T22:24:11+08:00",
   "sum": "IT之家 7 月 22 日消息，索尼现已更新旗下 FX 系列产品线，推出新款 FX5 电影摄影机，FX5 首次在这一机身级别加入 Open Gate 录制功能，此前该技术主要应用于索尼 VENICE 系列高端电影摄影机。FX5 单机定价为 32000 元。 其中，索尼 FX5 外观延续 FX3 风格，机身尺寸为 132.3×79.0×86.95 毫米，匹配 3.5 英寸 16:9 可翻转多角度 LCD 屏幕，相比 FX3a 的 3 英寸 4:3 屏幕拥有更大的显示面积和更高亮度。 该机采用 1660 万像素全堆栈式传感器（不支持拍照），内置 BIONZ XR 2 图像处理器，支持 Alpha …（截断，全文见原文）",
   "img": "data/img/2026-07-22_11.png",
   "comment": ""
  },
  {
   "t": "三星首款 AI 眼镜 Galaxy Glasses 亮相：搭载骁龙 AR1 Gen1 芯片，满电续航 9 小时",
   "url": "https://www.ithome.com/0/980/323.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T22:17:25+08:00",
   "sum": "IT之家 7 月 22 日消息，在今天的 Galaxy Unpacked 2026 夏季发布会上，三星首款 AI 眼镜 Galaxy Glasses 首发亮相。该产品延续了在最新谷歌 I/O 大会上公布的理念，由三星与全球眼镜品牌 Gentle Monster 和 Warby Parker 联合打造。 据介绍， 三星 Galaxy Glasses 智能眼镜搭载了骁龙 AR1 Gen1 芯片 ，独家与三星 Galaxy 智能手机匹配，并支持谷歌 AI 语音助手 Gemini，交互变得更自然、即时且直观。 眼镜无显示屏，但可通过音频输出提供 AI 辅助，内置摄像头还能将视觉信息传输至 Gemini …（截断，全文见原文）",
   "img": "data/img/2026-07-22_12.jpg",
   "comment": ""
  },
  {
   "t": "OpenAI 拟投资 200 亿美元在美国新建数据中心，到 2030 年算力支出预期上调至近 7500 亿美元",
   "url": "https://www.ithome.com/0/980/322.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T22:12:49+08:00",
   "sum": "IT之家 7 月 22 日消息，据彭博社报道，OpenAI 计划斥资数百亿美元，在佐治亚州萨凡纳附近建设一座超大规模的新数据中心。 OpenAI 已经与佐治亚电力公司签约，在位于埃芬汉县的数据中心园区争取到了 3.2 吉瓦的能源，该设施 可能会成为 OpenAI 迄今为止规模最大的项目之一 。预计从 2028 年起，将有数百兆瓦的电力率先投入使用，其余部分的建设则将持续到 2032 年。 OpenAI 承诺， 将在该县投资 200 亿美元 （IT之家注：现汇率约合 1355.34 亿元人民币），以满足一项激励政策的资格要求，该政策将于本周进行投票表决。OpenAI 计算战略副总裁萨钦 · 卡蒂 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "蜘蛛侠惊喜现身三星 Unpacked 2026 发布会",
   "url": "https://www.ithome.com/0/980/321.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-07-22T21:54:43+08:00",
   "sum": "IT之家 7 月 22 日消息，在今晚的 Unpacked 2026 发布会上，三星正式推出了 Galaxy Z Fold8 系列折叠屏手机。 IT之家注意到，在发布会中场，蜘蛛侠也惊喜现身发布会现场，并与现场观众来了一次合影。另外，在《蜘蛛侠》系列电影中饰演内德 · 利兹的演员雅各 · 巴塔伦也来到了发布会现场。 三星还放出了联动《蜘蛛侠：崭新之日》电影的宣传视频。 索尼 & 漫威合作的超级英雄电影《蜘蛛侠：崭新之日》将于 7 月 29 日（下周三）在中国内地率先上映， 官方今日公布了一段时长两分半的终极预告片 。 IT 之家小伙伴记得用 最会买购买电影票 ，享受折扣价的同时还可以获得返利， …（截断，全文见原文）",
   "img": "data/img/2026-07-22_14.jpg",
   "comment": ""
  },
  {
   "t": "手机战争 第四期丨失落王国",
   "url": "https://www.gcores.com/radios/211469",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-22T21:00:00+08:00",
   "sum": "本期时间轴制作：雏雏 智能手机的崛起带来一个全新的时代，也代表着旧时代的落幕和旧势力的瓦解。全新秩序建立的同时，曾经在功能机时代叱咤风云的“遗老遗少”们纷纷倒下。不仅仅是重新洗牌的势力更替之剧烈出乎人们意料，手机行业巨头们的崩溃速度之快也令人始料未及。本期我们就来关注一下这些时代的“掉队者”们的故事。",
   "img": "data/img/2026-07-22_15.jpg",
   "comment": ""
  },
  {
   "t": "LG 将封禁住宅代理智能电视应用",
   "url": "https://www.solidot.org/story?sid=84895",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-07-22T18:58:38+08:00",
   "sum": "LG USA 宣布将封禁内置住宅代理功能的智能电视应用。此前安全公司 Spur 的研究发现，LG webOS 应用商店逾 42% 的游戏和其它应用内置了住宅代理 SDK，也就是会出售用户的家用 IP 作为代理服务使用。三星 Tizen 应用商店也有逾四分之一应用内置了住宅代理 SDK。LG 高级副总裁 John Taylor 表示，该公司正与应用开发者合作移除应用中的住宅代理 SDK，未遵守规定的开发者其应用将会下架。未来的 LG 智能电视应用将禁用住宅代理。",
   "img": "",
   "comment": ""
  },
  {
   "t": "尼安德特人可能和现代人类一样聪明",
   "url": "https://www.solidot.org/story?sid=84894",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-22T18:39:13+08:00",
   "sum": "在现代人类祖先走出非洲踏上欧亚大陆前，尼安德特人在此繁衍生息了逾 30 万年，但与现代人类相遇数千年后它就消失了。一种解释认为现代人类依靠更出色的智力战胜了尼安德特人，另一种解释认为双方融合了。发表在 PNAS 期刊上的一项新研究利用形变映射法（deformation mapping）重建了尼安德特人颅骨内表面，与现代汉人以及欧洲裔人群进行了对比。结果显示尼安德特人可能和现代人类一样聪明，而现代人类之间的差异比尼安德特人和现代人类之间的差异更大。新研究支持融合理论。",
   "img": "",
   "comment": ""
  },
  {
   "t": "29.98 万元起、800mm 涉水，泰钽 700 还想让 NOA 帮你越野",
   "url": "https://www.ifanr.com/1672789?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-22T18:08:37+08:00",
   "sum": "NOA 向着山野进发。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "后驱纯电+五连杆+两个座位，smart #2 背负 fortwo 续作名号重返市场",
   "url": "https://www.ifanr.com/1672776?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-22T18:02:30+08:00",
   "sum": "最经典的 smart 回归。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "ROG玩家国度×机核 邀请你参加《蜘蛛侠：崭新之日》观影｜北京活动",
   "url": "https://www.gcores.com/articles/217135",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-22T18:00:00+08:00",
   "sum": "7月29日（周三） 20:00 ，ROG玩家国度联合机核，将在 寰映影城（朝阳合生汇杜比影院店） 举办电影《蜘蛛侠：崭新之日》观影活动。 值得一提的是，ROG玩家国度近期已正式官宣，成为索尼影业《蜘蛛侠：崭新之日》在中国大陆地区电脑品类独家联合推广伙伴。作为此次合作的重磅代表产品，也是ROG玩家国度20周年旗舰力作，ROG枪神10 Plus超竞版搭载英特尔® 酷睿™ Ultra 9处理器 290HX Plus，以崭新战力，致敬英雄新章！ 如果你热爱蜘蛛侠、热衷游戏硬件，或是想在大银幕前与同好共度热血夜晚，那一定不容错过。现场我们还为大家准备了ROG×蜘蛛侠限定观影周边和映后活动，现在招募100 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_20.jpeg",
   "comment": ""
  },
  {
   "t": "35分钟看完《古剑》5场BOSS战与地图探索",
   "url": "https://www.gcores.com/videos/217415",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-07-22T17:26:59+08:00",
   "sum": "前几天，引擎前往上海艺术宫亲手试玩并录制了超过1小时的《古剑》视频素材。高规格的演出，出色而有灵性的BOSS设计，让《古剑》成为值得期待的国产新作。但目前依然存在有战斗系统深度不足，个别武器与敌人的受击反馈弱，武器攻击判定等问题。当然，早发现，就能早治疗，期待最终完整体的《古剑》。最后，请务必把《古剑》的故事讲好，拜托了， 求求你了啊！！",
   "img": "data/img/2026-07-22_21.jpg",
   "comment": ""
  },
  {
   "t": "把小小农场搬进办公桌面，《指尖农场》现已支持Mac系统！",
   "url": "https://www.gcores.com/articles/217413",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-22T17:03:57+08:00",
   "sum": "Steam特别好评的治愈系桌面挂机游戏《指尖农场》现已正式支持Mac系统。无论Windows还是Mac，所有打工人现在都能拥有一片自己的《指尖农场》，把日常工作时间变成一段充满生机的温暖旅程。 Steam游戏主页： <内嵌内容，请前往机核查看> 为庆祝Mac版本上线，《指尖农场》将在7月22日至8月5日期间开启限时10%折扣，游戏同时还与《观鸟笔记》推出了联合捆绑包，同时购买或补齐可再享10%优惠。一个让作物在指尖敲击中慢慢生长，一个让鸟儿飞进日常视野，希望这两款轻松治愈的桌面陪伴游戏，能共同为大家的电脑桌面增添自然情趣。 桌面上的治愈农场时光 作为一款放置挂机类游戏，《指尖农场》的基础玩法十 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_22.gif",
   "comment": ""
  },
  {
   "t": "苹果应用商店涌入大量 AI 辅助开发的应用",
   "url": "https://www.solidot.org/story?sid=84893",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-22T17:00:39+08:00",
   "sum": "根据 Sensor Tower 的估计，2025 年苹果 App Store 上架的新应用数量增长 30% 达到约 60 万。今年上半年，新应用数量翻了一番达到约 56 万。虽然更多的应用理论上能为苹果带来更多的佣金，然而应用数量的大幅增长并没有带来下载量大幅增加，Sensor Tower 的数据显示去年 App Store 的下载量增长 3% 达到 354 亿次，今年上半年下载量增长 2% 达到 176 亿次。由于涌入了大量应用，苹果审核人员显然有点跟不上了。应用开发者在苹果开发者论坛上抱怨审核时间过长。分析师认为这一波 AI 辅助编程应用浪潮可能不会为苹果带来多少收入，因为此类应用通常是靠 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "为什么喜欢罗森？录音笔 VOL.747",
   "url": "https://www.gcores.com/radios/217409",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-22T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-07-22_24.jpg",
   "comment": ""
  },
  {
   "t": "为何月球正面和背面接收到太阳风不同",
   "url": "https://www.solidot.org/story?sid=84892",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-22T16:26:06+08:00",
   "sum": "中国科学家利用嫦娥六号从月球背面南极收集的月壤样品开展了系统的稀有气体同位素分析。研究发现，月球正面和背面接收到的太阳风存在系统性差异，且地球磁层在其中扮演了“调速器”的角色。研究团队瞄准了五种稀有气体——氦、氖、氩、氪、氙。这些气体具有化学惰性，是追溯太阳风注入过程和后期改造的忠实示踪剂。结果显示，嫦娥六号月壤的氖同位素组成呈现出极为独特的特征——其氖20、氖22比值平均为11.34±0.22，远低于所有已知的月球正面样品，极为接近理论上的强烈分馏太阳风端元（~11.2）。这表明月球背面经历了更为极端的分馏过程，使其富集重同位素，仅用传统的溅射、扩散或侵蚀模型已无法完全解释，暗示背面可能存在 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "采访《天国：拯救》工作室的Tobi与Martin：有被汉斯嬷嬷震撼到",
   "url": "https://www.gcores.com/articles/217412",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-22T15:43:27+08:00",
   "sum": "这个月的早些时候，我来到上海参加了对《天国：拯救》工作室的游戏研发总监 Martin Klima 、公关总监 Tobias Stolz-Zwilling二人的采访，也就是机核网以及核聚变的老朋友Tobi和Martin！ 在本次采访之后，我还受到邀请参加了一场面向粉丝的晚餐会，当晚正好是台风登陆上海，外面的天空呈诡异的红紫色，当时已经狂风大作，但我依然决定舍命参加一下，好在真没白来，我会在介绍完采访的部分之后为大家呈上令Tobi冲击的震撼内容。 团队规模扩大，但扩大得很谨慎 采访主要围绕两个主题展开：《天国：拯救2》的成功以及关于战马工作室接下来制作《魔戒》游戏的思考。 谈及《天国：拯救2》（下 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_26.jpeg",
   "comment": ""
  },
  {
   "t": "美国计算机科学专业入学人数首次下降",
   "url": "https://www.solidot.org/story?sid=84891",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-22T15:26:18+08:00",
   "sum": "根据斯坦福经济学家 Jacob Light 的研究，2025-2026 学年美国计算机科学专业入学人数近二十年来首次下降，但这种下滑是否是一种长期趋势还有待观察。数据显示，过去十年美国计算机和信息科学专业的学士学位授予数量增长了一倍多，从 2014 年的约 5.6 万增至 2024 年的约 12.2 万。2025 年秋季入学数据显示，四年制大学计算机与信息科学及支持服务专业的本科生入学人数同比下降 8.1%，从 2024 年的约 659,700人 降至 2025 年的 606,100 人，但仍然高于 2022 年的 574,333人，表明人数下降是在经历了多年快速增长之后出现的。Light 认 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "日本鼓勵男性穿短褲上班，女性不滿「腿毛騷擾」",
   "url": "https://www.bbc.com/zhongwen/articles/c20dwywr8gxo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-22T15:17:16+08:00",
   "sum": "在東京都政府的「Tokyo Cool Biz」政策下，越來越多日本男性在辦公室露出雙腿，但有人認為政策對女性並不公平，因為女性若露腿，仍普遍被期待穿著絲襪。",
   "img": "data/img/2026-07-22_28.jpg",
   "comment": ""
  },
  {
   "t": "AI 圈今天最大的瓜：GPT-6 越狱攻击，被 GLM 5.2 揪出了",
   "url": "https://www.ifanr.com/1672746?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-22T15:06:04+08:00",
   "sum": "「GPT-6」为了考试作弊，黑进了别人的服务器 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "欧盟法院裁决 VPN 是合法工具",
   "url": "https://www.solidot.org/story?sid=84890",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-07-22T14:52:30+08:00",
   "sum": "安妮·弗兰克去世前在荷兰躲避纳粹期间写的日记于 1947 年在荷兰出版，她的日记在欧洲大部分国家都已经进入了公有领域，但在荷兰她的部分日记的版权保护期要到 2037 年才结束。为了尊重这一版权保护的地区差异，托管安妮日记的出版商屏蔽了荷兰 IP 访问网站。然而拥有安妮日记荷兰版权的安妮·弗兰克基金会提起了诉讼，声称 VPN 可以绕过地理位置限制，因此受版权保护的安妮日记被传播给了荷兰居民。欧盟法院驳回了这一论点，裁决 VPN 是合法技术工具，读者通过 VPN 绕过地理位置限制，出版商不应因此承担侵权责任。",
   "img": "",
   "comment": ""
  },
  {
   "t": "GNOME 项目禁止 AI 生成的安全报告",
   "url": "https://www.solidot.org/story?sid=84889",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-22T14:18:32+08:00",
   "sum": "由于 AI 生成安全报告大量涌入，GNOME 项目宣布改变安全报告处理方式。首先是 GNOME 项目将安全漏洞披露时间从行业标准的 90 天缩短至 30 天，原因是大部分 GNOME 安全问题会在一到三周内修复，或者干脆不修。其二禁止 AI 生成的安全报告，由于今天的大部分安全报告包含了 AI 生成的内容，这些安全报告将会直接关闭。",
   "img": "",
   "comment": ""
  },
  {
   "t": "法官批准了 Anthropic 与图书出版商达成的 15 亿美元侵权和解",
   "url": "https://www.solidot.org/story?sid=84888",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-22T13:48:04+08:00",
   "sum": "为了训练其 AI 模型 Claude，Anthropic 实施了名为“巴拿马计划”（Project Panama）的行动：大量购买实体图书，拆开书脊、扫描书页，之后将图书残骸送去回收公司。Anthropic 为此投入了数千万美元，聘请了二十年前参与 Google Books 项目的 Google 高管。此外 Anthropic 还从影子图书馆下载了海量的盗版电子书。对于 Anthropic 的行为，法官裁决使用受版权保护图书训练 AI 模型属于合理使用，但其图书盗版行为并不合法。图书出版商以及作者提起了集体诉讼，Anthropic 去年与他们达成了和解，将向图书作者和出版商赔偿 15 亿美元。 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "【抽奖】像素动作 RPG《巨像：蚀世之灾》现已开启 Steam 抢先体验",
   "url": "https://www.gcores.com/articles/217399",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-22T13:28:05+08:00",
   "sum": "独立开发团队 Rustic Panda Games 与发行商 Level Up Gaming 今日正式宣布，动作 RPG 《巨像：蚀世之灾》现已登陆 Steam 抢先体验。游戏国区售价 63 元，首发两周限时 8 折优惠，仅售 50.4 元。 <内嵌内容，请前往机核查看> <内嵌内容，请前往机核查看> 受到《时空之轮（Chrono Trigger）》等经典 JRPG，以及动作 RPG《Hyper Light Drifter》的启发，《巨像：蚀世之灾》讲述了少年 Lucian 为拯救挚爱之人踏上旅程的故事。随着世界逐渐坠入噩梦，名为“蚀疫（Blight）”的灾厄迅速蔓延，吞噬着艾洛斯（Eireo …（截断，全文见原文）",
   "img": "data/img/2026-07-22_33.jpg",
   "comment": ""
  },
  {
   "t": "刺绣风暗黑中世纪民间传说《红鹿旅馆》现已登陆 Steam",
   "url": "https://www.gcores.com/articles/217398",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-22T13:13:40+08:00",
   "sum": "捷克独立开发团队 Attu Games 携手发行商Aurakenn Games今日宣布，旗下作品 《红鹿旅馆》（Scarlet Deer Inn） 现已正式登陆 Steam 平台，主机版本也将在完成后尽快推出。游戏国区售价 77 元，发售首周限时 9 折优惠，折后 69.3 元。 <内嵌内容，请前往机核查看> 《红鹿旅馆》是一款以 真实刺绣工艺 打造视觉风格的暗黑中世纪民间传说冒险游戏。在一个看似宁静祥和的村庄里，人们每日忙于劳作、闲话家常，而平静的表象之下，却潜藏着不为人知的黑暗秘密…… 游戏特色 独树一帜的刺绣美术风格 精美的手绘背景，搭配由真实刺绣逐帧制作而成的传统动画，为玩家呈现极具艺 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_34.jpg",
   "comment": ""
  },
  {
   "t": "特朗普訴BBC誹謗案 法官頒令總統交出紀錄",
   "url": "https://www.bbc.com/zhongwen/articles/cy74k4zk00ko/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-22T12:51:10+08:00",
   "sum": "法官批准一項動議，強制公開由「特朗普可撤銷信託」持有的文件。",
   "img": "data/img/2026-07-22_35.jpg",
   "comment": ""
  },
  {
   "t": "「如果有一座橋」：金門人怎麼看翔安機場的「情感工程」？",
   "url": "https://www.bbc.com/zhongwen/articles/cx25g733w65o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-22T11:18:05+08:00",
   "sum": "廈門翔安機場設計中包含多項與金門連結的構想，這些基礎建設折射出金門居民心中的矛盾：有人視為多年來的發展願景，也有人認為是政治角力與國安風險的象徵。",
   "img": "data/img/2026-07-22_36.jpg",
   "comment": ""
  },
  {
   "t": "Vol.128 《功夫女足》的一泡污，周星驰的来时路",
   "url": "https://www.gcores.com/radios/217394",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-07-22T11:00:00+08:00",
   "sum": "封面/剪辑/后期：Ac 尽管《功夫女足》的吸金能力达到了预估30亿的夸张成绩，但它毫无疑问是个彻头彻尾的烂片。回顾我们看到的各种前期现象，它是个烂片也许并不出大家所料，但它糟烂质量的成因，以及“且烂且赚”背后的运行机理，依旧是值得我们坐到一块儿聊聊的。 周星驰是块响亮的招牌，也是贯穿几代人华语电影记忆的名字。尽管如此，Ac和凌子似乎对他并没有很清晰的印象基础与浓厚的情怀滤镜。因此，本期节目就由三位主播中一直关注并喜爱着周星驰的喵臣，为另外两位展开分享——《功夫女足》的水平、它的病根与成因、周星驰的实际创作状态；除此之外，更要聊聊究竟啥是大家口中的“星味儿”，以及这股独特气味儿背后的周星驰其人， …（截断，全文见原文）",
   "img": "data/img/2026-07-22_37.jpeg",
   "comment": ""
  },
  {
   "t": "連日抗議後 澤連斯基革除烏克蘭軍方總司令",
   "url": "https://www.bbc.com/zhongwen/articles/cx2vpjg3qlpo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-22T10:22:14+08:00",
   "sum": "在廣受歡迎的烏克蘭國防部長米哈伊洛·費多羅夫（Mykhailo Fedorov）遭撤換引發強烈反彈後，奧列克桑德爾·瑟爾斯基（Oleksandr Syrskyi）被解除職務。",
   "img": "data/img/2026-07-22_38.jpg",
   "comment": ""
  },
  {
   "t": "刚刚，Gemini 3.6 Flash 正式发布，但网友笑得更大声了",
   "url": "https://www.ifanr.com/1672647?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-22T09:43:00+08:00",
   "sum": "说好的 3.5 Pro 呢？ #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "苹果已修复“隐藏电子邮件”漏洞，7 月 7 日前创建地址仍存泄露风险",
   "url": "https://www.ithome.com/0/979/847.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T09:05:13+08:00",
   "sum": "IT之家 7 月 22 日消息，科技媒体 404Media 昨日（7 月 21 日）发布博文，刊发来自苹果公司的官方声明，指出该公司已经于 7 月 3 日部署补丁， 修复了“隐藏电子邮件”（Hide My Email）功能漏洞。 IT之家注：Hide My Email 是苹果在 iCloud+ 中提供的隐私功能，可生成随机匿名邮箱，供用户注册网站、服务或对外收发邮件。其目的在于减少真实邮箱地址直接暴露给第三方，降低跨服务关联和信息泄露风险。 消息称该漏洞最早由 EasyOptOuts 公司发现，在 2025 年 6 月报告给苹果公司后，一直没有后续动作。苹果公司曾于 2026 年 3 月回复称 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "投资者争相买入马斯克旗下资产：Neuralink 二级市场估值飙升至 420 亿美元，较去年增长近四倍",
   "url": "https://www.ithome.com/0/979/846.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-22T09:05:13+08:00",
   "sum": "IT之家 7 月 22 日消息，据 Business Insider 今日报道，埃隆 · 马斯克旗下的脑机接口初创公司 Neuralink 在近期的二级市场交易中，估值达 290 亿美元至 420 亿美元（IT之家注：现汇率约合 1965.24 亿元至 2846.21 亿元人民币）。这一数字较该公司去年上一轮融资时的估值增长了近四倍。 私募市场研究机构 Caplight 称，甚至有部分买家试图以接近 600 亿美元估值的价格购买 Neuralink 股份。由于 Neuralink 是一家私营公司，投资者通过二级市场购买由员工或早期投资者出售的股份，这些估值是基于市场需求的估算，而非公开市场的连 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "北京通用人工智能研究院院长朱松纯：AI 行业少不了文科生",
   "url": "https://www.ithome.com/0/979/845.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-22T09:02:53+08:00",
   "sum": "IT之家 7 月 22 日消息，据央视财经 20 日报道，北京通用人工智能研究院院长、北京大学智能学院院长朱松纯表示，做人工智能少不了文科生，AI 时代需要文理工跨界通才。 他认为，通用人工智能本质就是“造人”，而搞懂“什么是人”，恰恰是人文社科的长项。朱松纯教授寄语青年与家长：未来的 AI 时代， 我们需要的是穿透文理工跨界的“通才 ”。 我们“通班”在北大和清华目前是全国高考最好的一些学生，在我们的班上目前是特别的热门。以前还需要我去动员，现在不需要我动员了，大家都来学。那么我想跟他们说的是，未来肯定是通用人工智能的时代。但是大家要有耐心，要打好基础。 我们以前的人才就是挖井一样的越挖越深 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_02.png",
   "comment": ""
  },
  {
   "t": "消息称三星李在镕、SK 集团崔泰源等韩国 AI 企业掌门将在美集体与英伟达黄仁勋会面",
   "url": "https://www.ithome.com/0/979/844.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T09:00:13+08:00",
   "sum": "IT之家 7 月 22 日消息，据韩联社今日报道，有关行业消息称， 三星电子会长李在镕、SK 集团会长崔泰源、NAVER 董事会主席李海珍 近期将在美国与英伟达 CEO 黄仁勋举行圆桌对话。 报道提到，圆桌对话很可能于 7 月 24 日在硅谷附近举行，预计 OpenAI CEO 萨姆 · 奥尔特曼和 Anthropic CEO 达里奥 · 阿莫迪也有可能出席。 IT之家注意到， 黄仁勋今年 6 月刚刚去了韩国 ，在首尔麻浦区弘大入口站附近的一家韩式烤肉店与 SK 集团会长崔泰源、LG 集团会长具光谟、NAVER 董事会主席李海珍共进晚餐。 黄仁勋还表示， 英伟达已着手在韩新建 AI 技术中心项 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_03.png",
   "comment": ""
  },
  {
   "t": "Anthropic 首次面临专利侵权案件，遭田纳西大学研究基金会起诉",
   "url": "https://www.ithome.com/0/979/842.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-22T08:59:58+08:00",
   "sum": "IT之家 7 月 22 日消息，据路透社当地时间 21 日报道，Anthropic 首次面临专利侵权诉讼：获得田纳西大学知识产权许可的非营利组织 田纳西大学研究基金会当地时间本周一在特拉华州联邦法院起诉 Anthropic 侵犯专利 。 田纳西大学研究基金会宣称“Anthropic 在产品开发过程中对他人知识产权的漠视态度，不仅限于 使用受版权保护的材料 ”， 指控这家人工智能企业的系统产品侵犯了该大学教授发明的两项专利 ，这些专利涵盖了“对人工智能、机器学习、神经形态计算和神经科学启发式计算领域做出的重大贡献”。 Anthropic 的发言人回应称：“我们不同意这些指控，并将全力捍卫我们的权 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_04.png",
   "comment": ""
  },
  {
   "t": "耳听为虚：AI 冒充亲友、伪造名人声音、散布虚假言论，国家安全部警示 AI 语音深度合成三大风险",
   "url": "https://www.ithome.com/0/979/841.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-22T08:58:47+08:00",
   "sum": "IT之家 7 月 22 日消息，国家安全部今日发文，对于当前 AI 语音克隆技术可能存在的风险进行了警示。 得益于 AI 技术的快速发展，AI 已能在极短时间内完成对真实人声的高仿真复刻，但相关滥用行为正严重扰乱社会秩序、侵害群众财产安全。国家安全部分析了 AI 语音克隆技术的三个主要特征。 其一，采样速度极快，主流商业平台所需的最短训练样本时长已从几十分钟压缩至 3 到 5 秒。 其二，合成语音极为逼真，研究显示在无提示情况下普通人识别高质量合成语音的准确率不足 50%。 其三，操作极为简便，大批在线平台向公众开放“声音克隆”功能，普通用户上传样本即可一键生成。 当声音可被随意伪造时，其承载 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_05.jpg",
   "comment": ""
  },
  {
   "t": "英伟达 Jetson 系列全线涨价，部分型号价格翻倍",
   "url": "https://www.ithome.com/0/979/840.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-22T08:49:45+08:00",
   "sum": "IT之家 7 月 22 日消息，当地时间 7 月 21 日，VideoCardz 发现英伟达悄悄上调了其 Jetson 系列全部产品的价格，部分型号涨幅高达 101%，但官方未对此次调价做出任何解释。 此次调价涵盖目前所有三款开发者套件及仍在售的全部量产模组： 旗舰级 Jetson AGX Thor 开发者套件从 3,499 美元涨至 5,499 美元（IT之家注：现汇率约合 37265 元人民币），涨幅 57%； Jetson AGX Orin 开发者套件从 1,999 美元涨至 3,499 美元（现汇率约合 23712 元人民币），涨幅 75%； Jetson Orin Nano Supe …（截断，全文见原文）",
   "img": "data/img/2026-07-22_06.jpg",
   "comment": ""
  },
  {
   "t": "两市融资余额增加0.62亿元",
   "url": "https://www.jiemian.com/article/14806853.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-22T08:47:48+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_07.png",
   "comment": ""
  },
  {
   "t": "圭亚那沉船事故死亡人数升至53人",
   "url": "https://www.jiemian.com/article/14806847.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:47:48+08:00",
   "sum": "当地时间7月21日，圭亚那政府宣布日前发生的渡轮倾覆事故遇难人数上升至53人，其中26人的身份已被确认。此外，获救人数增至76人。当地时间18日晚，载有116名乘客的“巴里马”号渡轮在圭亚那海岸附近沉没，该船曾发出求救信号。“巴里马”号原计划从圭亚那首都乔治敦前往该国西北部凯图马港。（央视新闻）",
   "img": "data/img/2026-07-22_08.png",
   "comment": ""
  },
  {
   "t": "美军因伊朗战事死亡人数升至18人",
   "url": "https://www.jiemian.com/article/14806846.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:47:12+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_09.png",
   "comment": ""
  },
  {
   "t": "FF：反向拆股以保持纳斯达克上市地位",
   "url": "https://www.jiemian.com/article/14806837.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:47:01+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_10.png",
   "comment": ""
  },
  {
   "t": "美军完成连续第11晚对伊朗袭击",
   "url": "https://www.jiemian.com/article/14806835.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:46:22+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_11.png",
   "comment": ""
  },
  {
   "t": "均分80：《斯普拉遁 涂击队》媒体评分汇总",
   "url": "https://www.gcores.com/articles/217383",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-22T08:45:00+08:00",
   "sum": "《斯普拉遁 涂击队》是《斯普拉遁》系列首部外传作品， 定于7月23日独占登陆 Switch 2 平台。在本作中，全新主角「机械师」将与鱼浆帮一起前往「涡潮群岛」展开冒险。除单人游玩外，本作还支持最多四名玩家本地或联机一同体验，在线游玩需 Nintendo Switch Online 会员。 随着游戏发售在即，媒体评分聚合网站 Metacritic 也汇总了各大媒体的评分。截止发稿前，本作的均分为88分（满分100）。汇总如下： IGN给本作打出了9分。评测者认为，本次任天堂为我们带来了《斯普拉遁》系列迄今最佳的战役故事。凭借成熟的玩法循环与丰富的关卡设计，本作可以说将会是 NS2 代表性游戏之 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_12.webp",
   "comment": ""
  },
  {
   "t": "小红书大模型 IMO 满分夺金，第三题解法让冠军选手直呼优雅",
   "url": "https://www.ithome.com/0/979/839.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T08:44:19+08:00",
   "sum": "刚刚， IMO 2026 成绩新鲜出炉，大模型交卷今年卷到了新高度。经 IMO 官方评定， 小红书大模型 dots-note-3.0 ，六道题全部答对，以满分成绩斩获金牌。 含金量有多高呢？ 这么说吧，这是中国大模型首次获得 IMO 官方金牌水平认证，也是继谷歌 Gemini 模型之后，全球第二个达到该成绩的大模型。 而且划重点！是 满分 ！谷歌当年也只答对了 5/6…… 震惊了，这还是我印象中的小红书吗？ 首次登上世界级竞赛，就来了场开门红～ 再往下深扒，小红书大模型 dots-note-3.0 的解题方式也让人眼前一亮又一亮： 它 仅用自然语言 就完成了从读题、解析到写证明的全过程，最终答 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_13.jpg",
   "comment": ""
  },
  {
   "t": "今年 6 月，电动汽车在欧洲市场份额已达四分之一",
   "url": "https://www.ithome.com/0/979/838.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-22T08:42:48+08:00",
   "sum": "IT之家 7 月 22 日消息，据外媒 insideevs 当地时间 21 日报道，2026 年上半年，欧洲纯电汽车销量突破 124 万辆，同比增长 33.7%，市场需求继续扩大。6 月增长进一步提速， 17 个欧洲市场共注册 275060 辆纯电汽车，同比大增 39.5% 。 E-Mobility Europe 和 New AutoMotive 公布了上述数据。New AutoMotive 表示，统计覆盖的 17 个市场约占欧盟与欧洲自由贸易联盟新车市场总量的 90%。6 月 每四辆新注册汽车中，就有超过一辆是纯电车型 ，市场份额达到 25.6%。 纯电汽车去年 12 月首次在欧洲超过非混动 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_14.jpg",
   "comment": ""
  },
  {
   "t": "日经225指数涨幅扩大至2%",
   "url": "https://www.jiemian.com/article/14806828.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:42:32+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_15.png",
   "comment": ""
  },
  {
   "t": "智能体 AI 测试：英伟达 Vera CPU 比英特尔 Sapphire Rapids 快 2.2 倍",
   "url": "https://www.ithome.com/0/979/837.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T08:37:53+08:00",
   "sum": "IT之家 7 月 22 日消息，云端 AI 推理平台 DeepInfra 昨日（7 月 21 日）发布博文，报道称在生产环境下智能体 AI（Agentic AI）负载测试显示，英伟达 Vera CPU 速度是其它 CPU 的 2 倍多。 英伟达在此前官方博文中指出，相比较 AMD 的 Turin 9755 处理器，Vera CPU 在处理智能体 AI 负载上的性能提升 80%。 而在 DeepInfra 最新测试中，英伟达 Vera CPU 的 runc（基于 Linux 内核特性的“进程级”轻量化容器）延迟为 29ms，而英特尔 Sapphire Rapids 为 64ms， 英伟达 Ver …（截断，全文见原文）",
   "img": "data/img/2026-07-22_16.jpg",
   "comment": ""
  },
  {
   "t": "汽车早报｜智己汽车回应个别经销商车辆交付异常 深汕比亚迪启动大规模招聘",
   "url": "https://www.jiemian.com/article/14806733.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-22T08:33:00+08:00",
   "sum": "通用汽车二季度营收480亿美元；日产在美召回超16万辆阿曼达及英菲尼迪SUV。",
   "img": "data/img/2026-07-22_18.jpeg",
   "comment": ""
  },
  {
   "t": "美司法部提议2027年6月开审所谓马杜罗涉嫌贩毒案",
   "url": "https://www.jiemian.com/article/14806821.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:31:57+08:00",
   "sum": "当地时间7月21日，美国司法部提议，于2027年6月开始审理所谓委内瑞拉总统尼古拉斯·马杜罗涉嫌贩毒一案。（央视新闻）",
   "img": "data/img/2026-07-22_19.png",
   "comment": ""
  },
  {
   "t": "现货黄金上触4100美元/盎司关口",
   "url": "https://www.jiemian.com/article/14806818.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:31:51+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_20.png",
   "comment": ""
  },
  {
   "t": "7月22日投资早报|长鑫科技网上投资者放弃认购658.62万股，影石创新拟发行不超20亿元科技创新债券，药康生物上半年净利润同比预增46.67%至60.78%",
   "url": "https://www.jiemian.com/article/14805912.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-22T08:30:00+08:00",
   "sum": "今晨，这些重要的投资信息你需要知道",
   "img": "data/img/2026-07-22_21.jpg",
   "comment": ""
  },
  {
   "t": "银河证券：算力需求高增，驱动光模块结构性升级与价值重构",
   "url": "https://www.jiemian.com/article/14806813.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:28:42+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_22.png",
   "comment": ""
  },
  {
   "t": "LG Display 2026 财年第二财季营收 5.61 万亿韩元，同比增长 0.45%",
   "url": "https://www.ithome.com/0/979/835.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-22T08:26:55+08:00",
   "sum": "IT之家 7 月 22 日消息，LG Display 今日发布 2026 财年（2026 年 1 月～2026 年 12 月）第二财季（2026 年 4 月～2026 年 6 月）业绩快报报告： 营业总收入 ：5.61 万亿韩元，同比增长 0.45% 归母净利润 ：-1077.28 亿韩元，同比亏损收窄 7.16% AI 解读 本次 LG 显示 2026 财年第二财季营收 5.6121 万亿韩元，低于机构一致预期的 5.6623 万亿韩元；营业亏损 1077 亿韩元，亏损幅度大于市场预期的平均 80 亿韩元亏损。 核心业绩表现 2026 财年第二财季 ：实现合并营业收入 5.61 万亿韩元 ， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "华泰证券：国产模型能力快速提升，有望巩固产业链利好趋势",
   "url": "https://www.jiemian.com/article/14806810.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:26:08+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_24.png",
   "comment": ""
  },
  {
   "t": "英伟达详解 Vera CPU：专为智能体 AI 构建，88 个 Olympus 核心、1.2 TB/s LPDDR5X 内存",
   "url": "https://www.ithome.com/0/979/834.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T08:20:48+08:00",
   "sum": "IT之家 7 月 22 日消息，英伟达昨日（7 月 21 日）发布博文，从技术角度详细介绍了 Vera CPU，专为智能体 AI（Agentic AI）场景设计。 英伟达表示智能体 AI 将更多的关键执行路径转移到了 CPU 上。智能体（Agents）在沙箱中运行代码、调用工具、检索上下文、与数据库交互以及分析结果，然后再将信息返回给模型。 IT之家援引博文介绍，智能体 AI 工作负载主要取决于以下几点： 即使插槽完全负载，也需要强大的单线程性能。 每个核心都有足够的内存带宽，以持续为许多活跃的执行上下文提供数据。 并发下的延迟具有可预测性，以便智能体能够稳定完成预定步骤。 高效处理不规则控制 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_25.png",
   "comment": ""
  },
  {
   "t": "8点1氪丨怡颗莓回应“检出致癌物”；美团否认上线“本科专送”“硕士优送”等配送服务；美方喊话三星电子、SK海力士分享超额利润",
   "url": "https://36kr.com/p/3906043683296648?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "今日热点导览 字节XR业务PICO创始人周宏伟将卸任，李晓凯成为新任业务负责人 ZARA客服回应“阔腿裤存安全隐患”：专员正在核实处理 SpaceX将于8月4日发布上市后首份财报 恋与深空多平台账号停更 美国发布全球安全警示 TOP3大新闻 怡颗莓回应“检出致癌物”：国内销售草莓来自云南 近日，全球最大浆果品牌“怡颗莓”（Driscoll's）陷入食品安全争议。美国消费者对其提起集体诉讼，指控其草莓检出包括1类致癌物全氟辛酸（PFOA）在内的8种“永久性化学物”（PFAS）。 中国市场受此影响，山姆会员店、Ole'精品超市等线下渠道已全面下架怡颗莓产品，盒马、永辉、开市客等平台暂停销售。7月2 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_29.jpg",
   "comment": ""
  },
  {
   "t": "茅台涨了100元，白酒还欠3000亿",
   "url": "https://36kr.com/p/3905234473158279?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "作者 | 谢芸子 编辑 | 张帆 茅台涨价也没能“扶起”白酒的颓势。 7月21日发稿前，贵州茅台股价回落1.47%至每股1308元；万得白酒指数也同步下跌1.47%至2926.9。 就在一个交易日前，受飞天茅台提价影响，整个白酒板块“高开高走”。古井贡酒涨停，包括贵州茅台、泸州老窖在内的诸多酒企皆涨超5%。 短短一天之内，市场情绪迅速降温，在消化提价利好后，投资者又开始重新审视白酒行业的结构性困境。 此次提价发生在7月18日。 当日起，2026年飞天53度500ml贵州茅台酒的官方零售价，由每瓶1539元调整为1639元，销售合同价由每瓶1269元上调至1369元。 今年3月末，飞天茅台才刚刚 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_30.jpg",
   "comment": ""
  },
  {
   "t": "独家 | PICO创始人周宏伟将卸任，李晓凯成为新任业务负责人",
   "url": "https://36kr.com/p/3905176863721349?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "文 | 李炤锋 编辑 | 张雨忻 智能涌现独家获悉，字节旗下XR（扩展现实）业务PICO近日完成业务负责人调整：由于个人规划原因，创始人周宏伟不再担任 PICO 负责人，李晓凯接任负责人，全面负责PICO业务。 据了解，此次管理交接不会影响PICO既定的战略方向、研发工作和产品计划。今年，PICO将按计划带来全新的混合现实（MR）产品。 作为 PICO 创始人，周宏伟在过去11年间为PICO的成长作出了重要贡献。PICO 内部已发布通知，确认周宏伟将离开公司，对周宏伟的长期投入与付出表示感谢。 李晓凯拥有多年消费电子及硬件产品研发与管理经验。自2021年加入PICO以来，他负责PICO核心产品 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_31.jpg",
   "comment": ""
  },
  {
   "t": "圆桌论坛：夏天周而复始·VC3.0| 36氪WAVES2026新浪潮",
   "url": "https://36kr.com/p/3905169127114368?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "“2026年，创投圈的浪潮再次翻涌：AI从技术概念走进产业深水区，硬科技创业从“小众赛道” 变成“主流共识”，年轻的创业者们正在用代码和双手，重新定义中国创新的未来坐标。 每一年，由36氪 · 暗涌主办的WAVES大会，都是中国创投圈的年度风向标。 今年的 WAVES 2026以“今年盛夏”为主题，落地广州番禺良仓新造创意园，在两天的时间里，我们汇聚了顶级投资人、产业领袖、新锐创业者，用14场深度圆桌、数十场独立演讲，拆解 AI、硬科技、出海、医疗等核心赛道的底层逻辑，见证那些“少数人” 的坚持，如何汇聚成改变行业的浪潮。” 冯大刚｜36氪CEO（圆桌主持人） 王啸｜九合创投 创始人 刘缨｜软 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_32.jpg",
   "comment": ""
  },
  {
   "t": "氪星晚报｜英特尔将在数据中心部门裁员；日产在美召回超16万辆阿曼达及英菲尼迪SUV；我国将建设3000个以上电动重卡充换电站",
   "url": "https://36kr.com/p/3905124154721925?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "大公司： 日产在美召回超16万辆阿曼达及英菲尼迪SUV 美国国家公路交通安全管理局（NHTSA）7月21日公布，日产北美公司正在召回部分配备22英寸轮毂的2020至2026款阿曼达（Armada）、2011至2013款英菲尼迪QX56以及2014至2027款英菲尼迪QX80车型，涉及约16.8万辆汽车。由于车辆认证标签上的总轴重额定值（GAWR）标注错误，可能导致车辆超载，车辆超载会增加发生碰撞的风险。 Meta与英伟达联手布局AI材料供应链 社交媒体巨头Meta与芯片制造商英伟达周一宣布，共同参与一家英国AI初创公司的材料发现项目，旨在为半导体行业寻找新型制造材料。该初创公司此前已获得亚马逊 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "10秒就能抽 IPhone 17 Pro！36氪企业全情报小程序福利抽奖来了！",
   "url": "https://36kr.com/p/3905042192189318?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "参与门槛超简单，全程仅需 10 秒 打开下方抽奖小程序，简单操作两步就能解锁抽奖资格： 进入36氪企业全情报小程序快速体验，耗时不超10秒。 任选一家企业完成订阅 完成以上操作，直接免费获得抽奖机会，不用充值、不用拉人，人人可参与！ 扫描下方二维码即可参与，或直接点击参与： https://wxmpurl.cn/SjVCZt8Enro 扫码参与抽奖！ 🎁豪华奖品池，中奖好物全实拍 🥇一等奖：iPhone 17 Pro 苹果旗舰手机，质感拉满，日常办公、娱乐一步到位，本次活动重磅头奖！ 🥈二等奖：小米REDMI蓝牙音箱2 居家好物，语音操控、听歌听资讯，小巧不占空间，提升居家幸福感。 🥉三等奖： …（截断，全文见原文）",
   "img": "data/img/2026-07-22_34.jpg",
   "comment": ""
  },
  {
   "t": "小产品逆袭，大产品落位，为什么大家都在小红书做游戏宣发 | 游戏风向标",
   "url": "https://36kr.com/p/3905036594628224?f=rss",
   "src": "36氪",
   "cat": "游戏",
   "ts": "",
   "sum": "文丨树果贝 编辑丨果脯 假设你是一名游戏发行方，手头经费有限，必须从 小黑盒、B站、小红书 三大社交平台选其一来着重宣传自家新游，你会选谁？ 单凭直觉看，不少人应该会先吐槽「选项设置压根不合理」，这就像在问巴西、德国和国足在世界杯上谁最可能夺冠。与其他两家相比，小红书乍一看压根就没有可比性，凭什么能成为选项之一？ 此话倒也不假。 小黑盒早期依靠PUBG的爆火起家，后续凭借数据查询、社交氛围、游戏销售等服务，积累了大量垂直游戏用户，断层式领先其他同类竞品。此外，他们也有着最为成熟的一体化宣发路径，单在APP上，产品就能完成「曝光—搜索—转化」这整套流程。 而B站更是国内用户耳熟能详的存在。它从早 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_35.jpg",
   "comment": ""
  },
  {
   "t": "欧林生物：重庆啤酒的痛，市场还没忘记",
   "url": "https://36kr.com/p/3904814486718342?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "作者 | 黄绎达 编辑 | 张帆 欧林生物是国内疫苗领域的龙头企业，依托极具稀缺性的超级细菌创新疫苗管线与稳健发展的破伤风疫苗，其A股股价自2024年开启了一轮强势上涨行情，区间最大涨幅超过500%。火热市场行情之下，公司于6月30日向港交所递交更新招股书，重启赴港上市计划，希望凭借创新疫苗管线的好预期与稀缺性，争取要到更高的估值。 而且，为了能够顺利登陆港股市场，针对历史税务事项完成合规整改、扫除港股IPO进程中的合规障碍，公司在近期已经补缴了之前公告列出的税款及滞纳金，合计约8741万元，大约是公司2025年归母净利润的4倍。 7月11日，欧林生物核心管线金葡菌疫苗三期临床数据揭盲，保护率 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_36.jpg",
   "comment": ""
  },
  {
   "t": "上市前夜 | 一季度净利是去年全年近三倍，深圳存储公司再闯港股IPO",
   "url": "https://36kr.com/p/3904785488136070?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "本文约3100字，建议阅读7分钟 作者 | 彭孝秋 编者按： 《上市前夜》栏目聚焦企业冲刺资本市场的关键时刻。每一份招股书里，都藏着一家企业上市前的野心、周期与隐忧。这是第五期——芯天下。 7月9日，深圳存储芯片设计公司「芯天下」再次递表港交所。事实上，芯天下早在今年1月9日就递交过招股书，但6个月后失效。此次IPO由广发证券、中信证券联席保荐。 芯天下是谁？一家2014年成立于深圳的无晶圆厂（Fabless）存储芯片公司，主打代码型闪存芯片，即NOR Flash和SLC NAND Flash，这类芯片专门存储设备启动和运行的代码，放进路由器、扫地机、智能家居、工业设备里。按灼识咨询口径，20 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_37.jpg",
   "comment": ""
  },
  {
   "t": "上市前夜 | 常州嘉轩智能冲港股IPO，全球第一也很缺钱",
   "url": "https://36kr.com/p/3904783876982405?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "本文约2800字，建议阅读6分钟 作者 | 彭孝秋 编者按： 《上市前夜》栏目聚焦企业冲刺资本市场的关键时刻。每一份招股书里，都藏着一家企业上市前的野心、周期与隐忧。这是第六期——嘉轩智能。 近日，来自江苏常州的嘉轩智能向港交所递交招股书，东兴证券（香港）为独家保荐。 虽然这家公司不被大众所熟知，但按收入计，它的工业永磁直驱滚筒在 全球市占率80.3% ，前三名合计91.8%，而第二名只有6.6%。即使放宽到整个工业永磁电驱解决方案行业，它也以11.1%的份额连续三年全球第一。 一个细分赛道近乎垄断的隐形冠军，在395页招股书里藏着多少秘密，硬氪进行了一一拆解。 三年账面赚1亿，现金却流出2. …（截断，全文见原文）",
   "img": "data/img/2026-07-22_38.jpg",
   "comment": ""
  },
  {
   "t": "极佳视界回应IPO传闻：相关报道系误读",
   "url": "https://36kr.com/newsflashes/3906114084689289?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "近日，部分媒体援引报道称\"极佳视界正考虑最快于2026年在香港启动首次公开募股（IPO）\"。对此，极佳视界回应称，该表述系对公司创始人此前接受采访内容的误读，并非公司官方发布的信息，目前没有任何应披露而未披露的事项。 （财联社）",
   "img": "",
   "comment": ""
  }
 ]
};
