window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-05"]={
 "date": "2026-10-05",
 "updated": "10:42",
 "items": [
  {
   "t": "OpenAI 将在欧盟为 ChatGPT 和 Codex 文本输出添加隐形水印",
   "url": "https://www.ithome.com/1/009/903.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-05T23:58:02+08:00",
   "sum": "IT之家 10 月 5 日消息，OpenAI 今日宣布，为配合《欧盟人工智能法案》的内容透明要求，未来几周将在欧盟地区符合条件的 ChatGPT 和 Codex 文本输出中加入机器可识别的隐形水印。 据介绍，文本水印技术名为 textGrain（文本粒水印） ，会在模型选词过程中嵌入不可见的统计信号。检测器通过识别该信号，判断一段文本是否带有 OpenAI 水印。 IT之家注意到，OpenAI 下一步将在欧盟推广文本水印。未来几周，团队将仅在欧盟所有计划中向符合条件的 ChatGPT 和 Codex 用户引入文本水印功能。值得一提的是，OpenAI 不会在发布时将文本水印设为全球默认。 Ope …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "2026《英雄联盟》S16 全球总决赛 10 月 16 日开赛，11 月 15 日冠亚军决赛",
   "url": "https://www.ithome.com/1/009/902.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-05T23:23:13+08:00",
   "sum": "IT之家 10 月 5 日消息，今日，《英雄联盟》发布 2026 年全球总决赛（S16）观赛指南。全球总决赛由三个阶段组成：分别是入围赛阶段（10 月 16 日至 19 日）、瑞士轮赛阶段（10 月 24 日至 11 月 1 日）和淘汰赛阶段（11 月 4 日至 15 日），以上日期均为北京时间。 入围赛阶段（Bo5） - 洛杉矶 所有比赛将于北京时间凌晨 2 点开始，北京时间比赛日期为： 10 月 16 日 10 月 17 日 10 月 18 日 10 月 19 日 瑞士轮赛阶段（Bo1，Bo3） - 得克萨斯州艾伦市 北京时间比赛日期与时间为： 10 月 24 日- 北京时间凌晨 1 点 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_01.jpg",
   "comment": ""
  },
  {
   "t": "OpenAI 将在 ChatGPT 中推出全新图片广告形式，不会影响生成结果",
   "url": "https://www.ithome.com/1/009/901.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-05T23:01:59+08:00",
   "sum": "IT之家 10 月 5 日消息，OpenAI 今日宣布，将在 ChatGPT 中推出全新的图片广告形式，扩充广告效果衡量工具与合作生态，并研发新方案用于评估品牌适配性。 IT之家从官方介绍获悉， ChatGPT 每周覆盖 12 亿用户 ，是全球规模最大的原生 AI 消费平台。这款全新图片广告形式，能够帮助用户想象产品与服务如何融入日常生活。广告图片可以展示产品灵感、使用场景或是产品带来的体验，让用户认识新品牌、了解产品的独特优势，辅助消费决策。对广告主而言，这也创造了借助图片讲述品牌故事的新机会。 项目初期， 团队会在 ChatGPT 的图像生成功能中测试该广告样式 。广告会做清晰标注，和用户 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_02.png",
   "comment": ""
  },
  {
   "t": "科学家识别出三种叫声最响亮的鸟",
   "url": "https://www.solidot.org/story?sid=85539",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-05T22:45:39+08:00",
   "sum": "生物学家在巴西识别出三种叫声最响亮的鸟。至于这些鸟如何演化出最响亮的叫声则仍然是个迷。白钟雀（white bellbird）叫声能达到 125 分贝，裸喉钟雀（bare-throated bellbird）和红腿叫鹤（red-legged seriema）叫声都超过 120 分贝。三种鸟类有着共同的生理特征：即宽大的喙口和肌肉厚实的大块头身体。研究人员表示，120 分贝可能是鸟类发声的生理极限；巴西之外的地方无疑也存在叫声洪亮的鸟类，但其音量不太可能比这些鸟高出太多。根据精确的测量标准，这三种鸟都可以被视为叫声最响亮者。但对科学家而言，谁是赢家并不是重点。",
   "img": "",
   "comment": ""
  },
  {
   "t": "香蕉派推出 BPI-CM7 核心板：全志 H618 + LPDDR4 + eMMC",
   "url": "https://www.ithome.com/1/009/900.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-05T22:30:52+08:00",
   "sum": "IT之家 10 月 5 日消息，香蕉派 (Banana Pi) 上月末推出了 BPI-CM7。这一核心板 基于全志 (Allwinner) H618 芯片 ，拥有 4 个 Arm Cortex-A53 CPU 核心、Arm Mali-G31 GPU。 BPI-CM7 板载 2GB LPDDR4 内存、32GB eMMC 闪存 ，另有基于英飞凌 CYW43455 芯片的科尔通 (Kertong) K019 双频 Wi-Fi 5 1T1R & 蓝牙 5.1 模组，此外还有 256B EEPROM。 IT之家注意到，该核心板长 55mm、宽 40mm，可通过底部的 2 个 100-Pin 连接器拓展 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_04.jpg",
   "comment": ""
  },
  {
   "t": "国庆假期返程将至，10 月 6 日 79 个高速服务区预计充电特别繁忙",
   "url": "https://www.ithome.com/1/009/899.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-05T22:29:12+08:00",
   "sum": "IT之家 10 月 5 日消息，据交通运输部动态研判，10 月 6 日，全国高速公路预计有 79 个服务区充电特别繁忙，主要集中在 湖南、河北、广东 等省份，大家可通过“e 路畅通”微信小程序查询服务区充电桩运行状态。 IT之家整理如下： 序号 省份 所在城市 服务区名称 编号 方向 1 湖南 长沙市 横市服务区 S71 益阳-娄底 2 湖南 长沙市 横市服务区 S71 娄底-益阳 3 湖南 株洲市 茶陵服务区 S11 武汉-深圳 4 湖南 株洲市 攸县服务区 G0422 株洲-炎陵 5 湖南 株洲市 炎陵服务区 G0422 长沙-炎陵 6 湖南 衡阳市 常宁西服务区 S71 娄底-常宁 7 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_05.png",
   "comment": ""
  },
  {
   "t": "因涌入大量 AI 报告 Google 冻结其 Bug 悬赏计划",
   "url": "https://www.solidot.org/story?sid=85538",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-05T22:27:52+08:00",
   "sum": "因涌入大量无效的 AI bug 报告，Google 宣布冻结其 Bug 悬赏计划 Open Source Software Vulnerability Reward Program (OSS VRP)，该决定于 10 月 1 日生效。Google 承诺将于 2027 年第一季度提供相关更新，期间将对该项目进行调整。Google 鼓励参与者探索其它 bug 奖励计划。大模型以及 Bug 搜寻自动化脚本的流行，导致了 OSS VRP 项目涌入了大量低质量的报告，Google 和开源项目维护者因此不堪重负，很多报告声称发现了 bug，但实际上无效，而维护者们浪费了大量时间去验证这些报告，无法专注于修 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "海外消费者网购下单两次 AMD 锐龙 7 9850X3D 处理器，均被调包成十年前的酷睿 i3-3000 系列产品",
   "url": "https://www.ithome.com/1/009/898.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-05T22:17:09+08:00",
   "sum": "IT之家 10 月 5 日消息，近日一名海外网友在亚马逊连续两次购买 AMD 锐龙 7 9850X3D 处理器，结果其购买的处理器均遭到调包，被换成了酷睿 i3-3000 系列处理器，引发社区热议。 据报道，Reddit 网友 BitProfessional3792 最初通过亚马逊官方商店购买了一颗 AMD 锐龙 7 9850X3D，但收到商品后发现处理器疑似遭到调包。商品外包装看起来正常，封条也没有破损，但盒内真正的处理器却被替换成了距今约 10 年的英特尔酷睿 i3-3000 系列产品。 对此，该网友认为“可能只是运气不好”，于是再次通过亚马逊下单购买一颗锐龙 7 9850X3D。为了防止 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_07.png",
   "comment": ""
  },
  {
   "t": "2026 年诺贝尔生理学或医学奖授予了三位研究光遗传学的科学家",
   "url": "https://www.solidot.org/story?sid=85537",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-05T21:37:48+08:00",
   "sum": "2026 年诺贝尔生理学或医学奖授予了美国斯坦福-霍华德·休斯医学研究所的 Karl Deisseroth、德国柏林洪堡大学的 Peter Hegemann 和维尔茨堡大学的 Georg Nagel，以表彰他们在光门控离子通道和光遗传学方面的发现。大脑如何掌管情感、行为和身体功能，长期以来一直是个谜。20世纪，研究人员开始探究大脑的哪些区域影响哪些功能，但所用的方法意味着他们无法证明因果关系。光遗传学——一种能揭示神经细胞如何在活体大脑中塑造记忆、情感和行为的方法——改变了这一状况。Peter Hegemann 和 Georg Nagel 发现了通道视紫红质——一种具有独特性质的藻类蛋白质，存 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Riot Games 否认根据 CPU 封禁玩家",
   "url": "https://www.solidot.org/story?sid=85536",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-05T21:27:46+08:00",
   "sum": "一位玩家声称在购买了一块二手 CPU Ryzen 7 5800X3D 之后，因前拥有者有作弊行为这块 CPU 被列入了封禁黑名单，导致 Riot Games 旗下的所有游戏都无法启动。Riot Games 工作室负责反作弊的高管 Phillip Koskinas 通过社交媒体否认了这一说法， 他称没有找到相关记录，该公司的硬件封禁最长持续四个月，且只针对特定游戏，不会波及该公司的其它游戏，不会因为作弊者使用了一个硬件组件就将其它硬件组件加入到封禁名单。",
   "img": "",
   "comment": ""
  },
  {
   "t": "白话三国 第十回 文丑扎营延津渡",
   "url": "https://www.gcores.com/radios/219364",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-05T21:00:00+08:00",
   "sum": "本期时间轴制作: 老斧子 文丑带大军回到黄河渡口为颜良复仇，这回在阵上又会遇到什么人呢？曹孟德摇人的本领还在不在？",
   "img": "data/img/2026-10-05_10.jpg",
   "comment": ""
  },
  {
   "t": "白话三国 第九回 袁本初怒斩刘备",
   "url": "https://www.gcores.com/radios/219363",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-05T21:00:00+08:00",
   "sum": "本期时间轴制作: 老斧子 颜良被斩杀的消息传回冀州，袁本初得知个中缘由，当下冲冲大怒，刘皇叔眼看危在旦夕",
   "img": "data/img/2026-10-05_11.jpg",
   "comment": ""
  },
  {
   "t": "台北同志酒吧遭搜查 警員歧視言論惹爭議",
   "url": "https://www.bbc.com/zhongwen/articles/cmz98p0x525xo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-05T20:43:06+08:00",
   "sum": "有關注同志權益團體號召集結抗議，逾百人出席表達不滿警方不當執法。警方證實有警員言行不當已懲處；台北巿長蔣萬安致歉。",
   "img": "data/img/2026-10-05_12.jpg",
   "comment": ""
  },
  {
   "t": "蔡康永現身造勢活動遭砲轟 盤點大陸商界「割席台獨」案例",
   "url": "https://www.bbc.com/zhongwen/articles/c98rzd82m7r1o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-05T20:26:26+08:00",
   "sum": "蔡康永現身民進黨沈伯洋造勢活動，事情登上微博熱搜；曾與其合作的大陸汽車企業發表聲明「割蓆」。",
   "img": "data/img/2026-10-05_13.jpg",
   "comment": ""
  },
  {
   "t": "我们为什么仍然需要一场15万人的“线下手办聚会”？",
   "url": "https://www.gcores.com/articles/220529",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-05T18:35:35+08:00",
   "sum": "作者：柏亚舟 最近三年的国庆，我都得去一趟上海，去一个有点特别的展会。 10月3日至4日，2026哔哩哔哩上海国际手办模型文化博览会（以下简称“WF2026”）在这里如期拉开帷幕。顺着人潮涌入场馆，你会发现一个别的展会不太会有的现象：在这预计突破15万的线下参与人次中，随处可见的是拖着巨大硬壳行李箱、绑着加固带的折叠小推车，甚至是背着专业防震摄影包的年轻人。 如果你不了解模玩圈子，大概会以为这群人是要在这个巨大的展馆里搬家。但如果你是一个资深的“胶佬”、原型师，或者只是单纯对二次元角色实体化抱有一份偏爱的人，你就会心领神会——那些箱子里装的，是用来妥善保护脆弱、精细、动辄耗费数月心血诞生的立体 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_14.jpg",
   "comment": ""
  },
  {
   "t": "「他們叫他爸爸」：震驚韓國的殘障院舍住戶性侵案",
   "url": "https://www.bbc.com/zhongwen/articles/cknv0d8qd7v7o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-05T18:15:06+08:00",
   "sum": "BBC採訪了這所照護機構三名遭工作人員性侵院友中的其中一人。",
   "img": "data/img/2026-10-05_15.jpg",
   "comment": ""
  },
  {
   "t": "WF2026首次曝光INART《影之刃零》主角魂1:1雕像",
   "url": "https://www.gcores.com/articles/220527",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-05T16:19:16+08:00",
   "sum": "在刚刚落幕的WF2026上海展会上，INART展台首次对外展出了国产武侠动作游戏《影之刃零》主角魂的1:1与1:3比例雕像。展会现场人流量巨大，这组雕像也成为展位当中的热门看点之一，实物雕像从整体呈现到细节展示，都给到场的观众带来了很强的视觉冲击。 《影之刃零》3D美术负责人王琛也在个人微博放出了雕像更多的实拍照片，同时附带一部分研发阶段的细节物料。王琛在微博中介绍，这款雕像经过灵游坊内部的多轮监修，再由INART团队反复打磨成型。 制作团队对角色的多处细节都做了还原，既包括人物皮肤的质感表现，还落实到甲胄、布料上面的磨损与破损痕迹，尽量复刻游戏中魂一身饱经风霜的造型状态，把游戏内的角色质感展 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_16.jpg",
   "comment": ""
  },
  {
   "t": "美國華裔房產經紀涉監視賴清德兒子 被FBI拘捕",
   "url": "https://www.bbc.com/zhongwen/articles/cw5yn53n4y7ko/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-05T15:19:16+08:00",
   "sum": "美國聯邦調查局（FBI）在洛杉磯國際機場逮捕華裔房產經紀張婉瑩，她被指控曾長期監視台灣總統賴清德之子賴廷與。",
   "img": "data/img/2026-10-05_17.jpg",
   "comment": ""
  },
  {
   "t": "印度如何陷入對中國進口商品的危險依賴？",
   "url": "https://www.bbc.com/zhongwen/articles/c98rzd1ye6n0o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-05T14:15:56+08:00",
   "sum": "印度的玩具店意外成為衡量中國與印度經濟關係的一項指標。",
   "img": "data/img/2026-10-05_18.jpg",
   "comment": ""
  },
  {
   "t": "反恐案件後 美國從英國西南基地撤走全數轟炸機",
   "url": "https://www.bbc.com/zhongwen/articles/ckjwedyygxgvo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-05T10:42:58+08:00",
   "sum": "一份聲明表示，所有部署至英國皇家空軍費爾福德基地（RAF Fairford）的轟炸機均已「重新部署至美國本土基地」。",
   "img": "data/img/2026-10-05_19.jpg",
   "comment": ""
  },
  {
   "t": "《GTA6》开发初期曾考虑四主角设定，R 星担心玩家不够代入而选择聚焦杰森与露西亚",
   "url": "https://www.ithome.com/1/009/773.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-05T10:23:29+08:00",
   "sum": "IT之家 10 月 5 日消息，Rockstar North 联合负责人罗布 · 尼尔森（Rob Nelson）在接受 IGN 等媒体采访时透露，《GTA6》开发初期曾考虑加入四名可操作主角，但最终放弃了这一方案。 他表示，团队曾讨论过如何延续《GTA5》的三主角结构，甚至考虑进一步增加至四名角色，但担心玩家分配给每名角色的时间减少，从而削弱与角色之间的情感联系。 尼尔森表示，随着剧情推进，团队非常重视玩家是否有足够时间了解每个角色。“四主角”虽然曾是开发团队考虑过的方向，但 R 星担心角色数量的增加会稀释玩家投入到每个人身上的时间，导致玩家无法与角色建立联系，因此最终转向了“双主角 + 人物 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_00.jpg",
   "comment": ""
  },
  {
   "t": "长安汽车米梦冬谈阿维塔 9 系设计：可以讨论、可以期待，最终还是让产品说话",
   "url": "https://www.ithome.com/1/009/772.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-05T10:22:56+08:00",
   "sum": "IT之家 10 月 5 日消息，长安汽车副总裁、总法律顾问、新闻发言人米梦冬今日发布长文，谈及阿维塔 9 系设计，并表示“可以讨论，可以期待， 最终还是让产品说话 。” 他表示，对于一款旗舰产品而言，最怕的不是有人喜欢、有人争论，而是没有自己的表达。阿维塔从诞生起，就没有选择最安全、最熟悉的路。 米梦冬还称，真正的独特，不是永远重复同一张脸；真正的传承，也不是把上一款车换个尺寸再做一遍。 IT之家附米梦冬全文如下： 前段时间，阿维塔 9 系亮相，引发了不少讨论。有人讨论设计，有人讨论它和过去的阿维塔是否一样，也有人把它放进当下的“9 系旗舰”中比较。 在我看来， 讨论本身就是一件好事 。对于一 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_01.jpg",
   "comment": ""
  },
  {
   "t": "华擎 DeskSlim X600 / B760 台式机支持英伟达 RTX PRO Blackwell 显卡",
   "url": "https://www.ithome.com/1/009/771.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-05T10:21:24+08:00",
   "sum": "IT之家 10 月 5 日消息，华擎 (ASRock) 本月 2 日宣布，其 5L 级紧凑型台式机 DeskSlim X600（AMD)） / B760（英特尔）正式支持 NVIDIA（英伟达） RTX PRO 4000 Blackwell SFF Edition 与 RTX PRO 2000 Blackwell 专业显卡。 DeskSlim X600 / B760 配备 PCIe Gen5 ×16 插槽， 兼容 200mm 长度的半高 (HH) 双槽扩展卡 ；提供 4 条 DDR5 UDIMM 内存模组插槽；拥有 2 个 M.2 SSD 盘位、2 个 SATA III 接口。 搭配 NVID …（截断，全文见原文）",
   "img": "data/img/2026-10-05_02.jpg",
   "comment": ""
  },
  {
   "t": "Anthropic 前研究员将出席纽约 AI 听证会作证，曾警告 AI 或毁灭人类",
   "url": "https://www.ithome.com/1/009/769.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-05T10:14:40+08:00",
   "sum": "IT之家 10 月 5 日消息，据知情人士向彭博新闻社透露，Anthropic 前研究员雅各布 · 考克斯顿（Jacob Coxon）将出席纽约市一场关于人工智能的听证会并作证。 报道称，考克斯恩将应纽约市议会议长朱莉 · 梅宁的要求出席作证。朱莉 · 梅宁敦促人工智能举报人出庭作证，与此同时，市议员们正在审议一揽子法案，旨在为这项技术制定相关保障措施。 IT之家注意到，考克森上月离开了 Anthropic 公司，并发出警告称，“认真研发人工智能的人坚信，到本十年末人工智能可能会让我们人类全部灭绝”，并指责其前雇主和 OpenAI“拿我们的生命冒险”。",
   "img": "data/img/2026-10-05_03.jpg",
   "comment": ""
  },
  {
   "t": "南亚科技布局晶圆级封测，将在屏东科学园区投资设厂",
   "url": "https://www.ithome.com/1/009/768.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-05T10:12:02+08:00",
   "sum": "IT之家 10 月 5 日消息，DRAM 内存芯片与模组制造商南亚科技 (Nanya Technology) 本月 1 日宣布，将在屏东科学园区投资设立 3D 晶圆封装测试厂。 这座先进封测设施将导入 TSV（硅通孔）、晶圆堆叠等 3D IC 先进技术， 布局晶圆级 (Wafer Level) 封装与测试的专业制造整合能力 ，以满足 AI 应用快速发展所带动的高性能、高带宽内存需求。 IT之家注意到，从描述上来看，南亚科技的这种新后端工厂 将瞄准“类 HBM”的内存解决方案 ，有望拿下各类 AI 芯片的订单。",
   "img": "data/img/2026-10-05_04.jpg",
   "comment": ""
  },
  {
   "t": "谷歌 Fitbit Edge 健身手环曝光：续航七天，内置 GPS 与高度计",
   "url": "https://www.ithome.com/1/009/767.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-10-05T10:06:19+08:00",
   "sum": "IT之家 10 月 5 日消息，关于 Fitbit Edge 外界目前掌握的信息还不算多，但这款产品看上去是中端 Charge 系列的继任机型。 此前就曾出现过相关泄露消息，而在 Android Headlines 发布的最新图片当中，可以清晰看到这款传闻已久的谷歌健身手环定位介于 Pixel 手表与 Fitbit Air 两者之间。它配备一块小型显示屏，可以展示部分小组件，不过屏幕尺寸显然比不上一块完整的智能手表。 据称，这款主打健身功能的可穿戴设备续航可达七天，同时内置 GPS 与高度计，性能远远高于设计简约的 Air 版本。它还可以有限支持谷歌地图、YouTube 音乐等少量应用。除此之 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_05.jpg",
   "comment": ""
  },
  {
   "t": "vivo Y600k Turbo 手机开售：第四代骁龙 7s，12GB+256GB 售价 2799 元",
   "url": "https://www.ithome.com/1/009/766.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-05T10:05:24+08:00",
   "sum": "IT之家 10 月 5 日消息，vivo Y600k Turbo 手机现已在官网开售，搭载第四代骁龙 7s，有电光蓝、千禧粉、沙丘金三种颜色可选， 12GB+256GB 售价 2799 元 。 vivo Y600k Turbo 手机搭载第四代骁龙 7s 移动平台，12GB LPDDR4X 双通道内存，256GB UFS3.1 存储；电池容量 9020mAh（商品页显示为 9000mAh），支持 90W 闪充。 这款手机搭载了一块 6.83 英寸 OLED 屏幕，分辨率 2800×1260，支持 120Hz 刷新率，局部峰值亮度 5000 尼特；机身重 215g，厚 8.29mm；前置摄像头 8 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_06.jpg",
   "comment": ""
  },
  {
   "t": "消息称 Reflection 等多家西方企业本月将推出开放权重 AI 模型",
   "url": "https://www.ithome.com/1/009/765.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-05T10:02:05+08:00",
   "sum": "IT之家 10 月 5 日消息，外媒 Axios 当地时间 4 日报道称，Reflection 等 多家西方企业本月将推出开放权重 AI 模型 ，人工智能模型领域的竞争将进一步升级。 开放权重模型的一大好处是其支持客户本地部署，这对微调和推理数据安全有着严格要求的部分行业来说是一项关键性优势。 报道表示，Reflection 这家初创企业即将推出的模型预计最初会落后于美国竞争对手最先进的闭源模型，但 足以同中国友商的顶级开放权重模型相竞争 。Reflection 发言人拒绝置评。 为准备这次模型发布，Reflection 近期持续与华盛顿和其他地方的相关人士进行交流。该公司还在积极锁定扩展服务 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_07.jpg",
   "comment": ""
  },
  {
   "t": "跨越百年的代言：斯凯孚用 AI“复活”已故女星葛丽泰 · 嘉宝拍广告",
   "url": "https://www.ithome.com/1/009/764.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-05T10:00:14+08:00",
   "sum": "IT之家 10 月 5 日消息，“开拍了吗？”由人工智能生成的好莱坞三十年代影星葛丽泰 · 嘉宝（Greta Garbo）的形象柔声问道。这是一则看起来颇出人意料的广告，广告的投放方是瑞典滚珠轴承制造商斯凯孚（SKF）。 据路透社报道，这则广告引发了热议，收获赞许的同时也遭到嘲讽。这件事也凸显出，技术日趋成熟的人工智能正不断向传媒领域渗透，从剧本撰写一直延伸到动画制作。 葛丽泰 · 嘉宝是好莱坞“黄金时代”最富盛名的明星之一，于 1990 年离世，终年 84 岁；而早在数十年前的 1941 年，她就已经告别银幕，退出公众视野。 斯凯孚方面表示，他们借助人工智能“重现”了这位瑞典裔美国女星。一个 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_08.jpg",
   "comment": ""
  },
  {
   "t": "9月中国大宗商品价格指数环比上涨4.1%",
   "url": "https://www.jiemian.com/article/15161714.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-05T09:54:03+08:00",
   "sum": "中国物流与采购联合会今天（5日）公布9月份中国大宗商品价格指数。从指数运行情况看，随着传统生产建设旺季到来，重大项目加快落地，以及制造业生产和市场需求持续改善，大宗商品市场景气水平进一步提升，为四季度经济平稳运行奠定良好基础。9月份中国大宗商品价格指数为137.6点，环比上涨4.1%，同比上涨22.9%。在中国物流与采购联合会重点监测的50种大宗商品中，9月份价格环比上涨的大宗商品有38种。其中，甲醇、乙二醇和焦炭涨幅居前，环比分别上涨39.5%、24.8%和20.4%。",
   "img": "data/img/2026-10-05_09.png",
   "comment": ""
  },
  {
   "t": "消息称 Wayve 将为大众供应自动驾驶解决方案",
   "url": "https://www.ithome.com/1/009/762.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-05T09:48:19+08:00",
   "sum": "IT之家 10 月 5 日消息，德媒 Donaukurier 当地时间本月 2 日报道称，英国具身智能初创企业 Wayve 从诸多竞争者中胜出，将同大众汽车集团旗下软件公司 CARIAD 合作 为大众供应自动驾驶解决方案 。 Wayve 将开发自动驾驶人工智能软件，CARIAD 则负责软件与大众-博世联合开发硬件的系统集成工作。 该媒体报道称，十余家技术供应商参与了 大众汽车此前在一座德国南部主要城市进行的方案演示，而 Wayve 凭借其在技术和财务两方面的良好表现给大众汽车留下了深刻印象 。 相关阅读： 《 梅赛德斯-奔驰与初创公司 Wayve 达成合作，未来两年内至少推出一款自动驾驶车型 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_10.jpg",
   "comment": ""
  },
  {
   "t": "OpenAI 宣布“28 天计划”：Codex、Work 日进一步或“重置”",
   "url": "https://www.ithome.com/1/009/761.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-05T09:47:27+08:00",
   "sum": "IT之家 10 月 5 日消息，OpenAI 核心产品与平台负责人 Thibault Sottiaux 今日在 X 上发文，透露团队将在未来 28 天持续推进 Codex 和 ChatGPT Work 相关改进。 他表示，OpenAI 接下来每天都会发布一项“对大多数 Codex / Work 用户而言有明显改善且具备实际意义”的功能更新，否则就提供一次“重置”。 根据其发布时间计算，这一周期预计至少从 10 月 5 日持续至 11 月 2 日。不过，Sottiaux 并未说明会如何进行重置，也没有确认其“重置”将覆盖哪些用户或额度。IT之家后续将保持关注。 前一天，Sottiaux 还表示团 …（截断，全文见原文）",
   "img": "data/img/2026-10-05_11.png",
   "comment": ""
  },
  {
   "t": "iQOO Pad Ultra 小平板开售：第六代骁龙 8 超级至尊版，首销价 5999 元起",
   "url": "https://www.ithome.com/1/009/760.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-05T09:39:14+08:00",
   "sum": "IT之家 10 月 5 日消息，iQOO Pad Ultra 小平板于 9 月 29 日正式发布，10 月 5 日 10:00 全渠道正式开售， 首销价 5999 元起 ： 12GB+256GB：6499 元，首销优惠价 5999 元，国补后 5499 元 16GB+256GB：7199 元 16GB+512GB：7999 元 16GB+1TB：8999 元 IT之家获悉，iQOO Pad Ultra 搭载高通第六代骁龙 8 超级至尊版处理器 和自研电竞芯片 Q4，具备新一代 Monster 超核引擎，行业首发 iQOO 自研调度器，配备 9020mAh 蓝海电池。 iQOO Pad Ultr …（截断，全文见原文）",
   "img": "data/img/2026-10-05_12.jpg",
   "comment": ""
  },
  {
   "t": "日经225指数突破70000点",
   "url": "https://www.jiemian.com/article/15161709.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-05T09:35:48+08:00",
   "sum": "",
   "img": "data/img/2026-10-05_13.png",
   "comment": ""
  },
  {
   "t": "宋赛当选老挝国会主席",
   "url": "https://www.jiemian.com/article/15161699.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-05T09:34:36+08:00",
   "sum": "当地时间10月5日，老挝第十届国会第二次常务会议在首都万象召开，会议投票选举宋赛·西潘敦为老挝新一届国会主席，接替今年8月病逝的原国会主席赛宋蓬·丰威汉。（央视新闻）",
   "img": "data/img/2026-10-05_14.png",
   "comment": ""
  },
  {
   "t": "港股开盘：恒生指数跌0.04%",
   "url": "https://www.jiemian.com/article/15161689.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-05T09:22:11+08:00",
   "sum": "",
   "img": "data/img/2026-10-05_15.png",
   "comment": ""
  },
  {
   "t": "日本国会参议院召开第一次全体会议",
   "url": "https://www.jiemian.com/article/15161685.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-05T09:18:06+08:00",
   "sum": "",
   "img": "data/img/2026-10-05_16.png",
   "comment": ""
  },
  {
   "t": "南方大部降雨停歇转晴，多地最低气温创下半年新低",
   "url": "https://www.jiemian.com/article/15161681.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-05T09:16:03+08:00",
   "sum": "",
   "img": "data/img/2026-10-05_17.png",
   "comment": ""
  },
  {
   "t": "现货白银日内涨幅扩大至2%",
   "url": "https://www.jiemian.com/article/15161679.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-05T09:12:00+08:00",
   "sum": "",
   "img": "data/img/2026-10-05_18.png",
   "comment": ""
  },
  {
   "t": "“国民辣酱”老干妈也用上AI，营收已重回巅峰",
   "url": "https://www.jiemian.com/article/15161430.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-05T09:07:53+08:00",
   "sum": "通过四年的质量巩固与体系优化，2025年，老干妈营收达54亿元，创历史最高峰值。",
   "img": "data/img/2026-10-05_19.jpg",
   "comment": ""
  },
  {
   "t": "在上海，和15万人疯抢模型是什么体验",
   "url": "https://www.jiemian.com/article/15161267.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-05T09:07:04+08:00",
   "sum": "15万人嗜模型成癖，是模型让虚拟世界生出真实的连接，也让现实世界里永存纯真的梦想。",
   "img": "data/img/2026-10-05_20.png",
   "comment": ""
  },
  {
   "t": "现货黄金突破4160美元/盎司",
   "url": "https://www.jiemian.com/article/15161677.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-05T09:06:55+08:00",
   "sum": "",
   "img": "data/img/2026-10-05_21.png",
   "comment": ""
  },
  {
   "t": "大厂卷 Jarvis，Samantha却在恋爱影游里冒了头？",
   "url": "https://www.jiemian.com/article/15161224.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-05T09:02:23+08:00",
   "sum": "回到开头那个问题：Samantha 会从哪儿来？",
   "img": "data/img/2026-10-05_22.png",
   "comment": ""
  },
  {
   "t": "富时中国A50指数期货开盘涨0.2%",
   "url": "https://www.jiemian.com/article/15161672.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-05T09:01:48+08:00",
   "sum": "",
   "img": "data/img/2026-10-05_23.png",
   "comment": ""
  },
  {
   "t": "寒背又疼痛？五個保護頸部的運動",
   "url": "https://www.bbc.com/zhongwen/articles/c3lylw2yx1pvo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-05T08:15:14+08:00",
   "sum": "現代生活為頸部帶來不少挑戰，但我們可以做很多事情，減低頸部問題出現的風險。",
   "img": "data/img/2026-10-05_44.jpg",
   "comment": ""
  },
  {
   "t": "「特習會」後兩架美國 F-16V 抵台 「雖遲但到」的時機與信號",
   "url": "https://www.bbc.com/zhongwen/articles/c6pwg52xjp8jo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-05T08:14:01+08:00",
   "sum": "本周五，台灣在2019年向美國訂購的2架F-16V戰機先行抵達台灣台東空軍志航基地，同批次共有66架同型號戰機，是1990 年代以來台灣首次戰機採購。",
   "img": "data/img/2026-10-05_45.jpg",
   "comment": ""
  },
  {
   "t": "太阳系可能没有以前认为的能存在千亿年",
   "url": "https://www.solidot.org/story?sid=85535",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-05T01:14:32+08:00",
   "sum": "太阳已有 46 亿年历史，大约 50 亿年后，随着氢燃料的耗尽，太阳外层将会膨胀转变为红巨星，它会吞噬水星和金星，甚至可能包括地球。太阳系外围的气体巨行星预计会幸免，随着太阳光芒的熄灭，太阳系的残余行星预计还能存在一千亿年。然而发表在《The Astrophysical Journal Letters》期刊上的一项研究对此提出了质疑，认为在太阳生命的末期，整个系统会进入极端不稳定状态，会陷入致命的混乱，在太阳转变成白矮星之后，残余行星可能无法坚持超过 10 亿年。也就是说整个太阳系行星系统的剩余生命可能只有 60 亿年。",
   "img": "",
   "comment": ""
  },
  {
   "t": "在恐龙与枪械之间，找回狩猎的乐趣：《恐龙猎人：起源》TGS试玩体验",
   "url": "https://www.gcores.com/articles/220518",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-05T00:41:58+08:00",
   "sum": "在今年的TGS2026，我试玩到了一款颇有些“年代感”的作品——《恐龙猎人：起源》。 说它有年代感，这其实并不是因为《恐龙猎人：起源》的画面或者技术表现落后于今天的游戏。恰恰相反，这款作品诞生自1990年代，而本作则是由Saber Interactive开发的系列重启作。由于使用了UE5，在视觉表现和动作演出上，它都称得上已经完全进入了现代游戏的范畴。 《恐龙猎人：起源》所呈现出来的那种游戏气质，放到今天来看显得相当特别——茂密的丛林、突然从草丛里窜出来的恐龙、手里造型夸张的未来枪械，以及一个明显不讲道理的世界观：人类战士穿着高科技装甲，在原始生态与外星文明交织的世界里猎杀史前巨兽。 毕竟，“ …（截断，全文见原文）",
   "img": "data/img/2026-10-05_47.jpg",
   "comment": ""
  },
  {
   "t": "AI 聊天机器人会成为意识形态回音室",
   "url": "https://www.solidot.org/story?sid=85534",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-05T00:10:02+08:00",
   "sum": "巴西国立坎皮纳斯州立大学（UNICAMP）的研究人员发现，当你给聊天机器人输入不同政治观点时，机器人会改变其回答。研究人员警告称，用户可能会将这种迎合性的附和，误认为是中立的客观评估，从而可能加剧社会极化。研究人员测试了若干模型，让它们针对112项陈述进行“同意\"或者“不同意”的判断。测试内容共涉及巴西政治七大领域（包括经济、公共安全、社会福利、腐败和环境等）。测试设计的三个场景是：不提供用户政治倾向；用户持左翼观点；用户持右翼观点。在第一个情景下，21个模型中，有20个给出的答案落在了研究人员设定的政治坐标系的左侧，只有几个模型的位置接近中间地带。Grok 4.1是唯一落在右侧的模型。尽管初 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "新冠康复者或疫苗接种者能对类似冠状病毒产生免疫力",
   "url": "https://www.solidot.org/story?sid=85533",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-05T00:03:07+08:00",
   "sum": "新冠康复者或疫苗接种者能对类似冠状病毒产生免疫力。研究人员分析了 15 种有代表性的蝙蝠冠状病毒刺突蛋白与 34 个物种的 ACE2 受体库结合的可能性。新冠病毒的刺突蛋白就是通过与 ACE2 受体进入人体。研究结果显示，能与多种 ACE2 受体结合实现跨物种传播的蝙蝠冠状病毒都是与新冠病毒 SARS-CoV-2 有密切亲缘关系的，这些病毒的抗原也与 SARS-CoV-2 的抗原极为相似，因此感染新冠后康复或接种过疫苗的人能对这些潜在跨物种传播的蝙蝠冠状病毒产生免疫力。",
   "img": "",
   "comment": ""
  }
 ]
};
