window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-05"]={
 "date": "2026-08-05",
 "updated": "09:06",
 "items": [
  {
   "t": "Neo Semiconductor 公布 2T SRAM，宣称可实现 5 倍片上缓存容量",
   "url": "https://www.ithome.com/0/985/783.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-05T09:06:27+08:00",
   "sum": "IT之家 8 月 5 日消息，3D 存储半导体 IP 企业 Neo Semiconductor 在 FMS 2026 上公布了其双晶体管 (2T) SRAM 设计 X-SRAM， 宣称可实现现有方案 5 倍的片上缓存容量 。 IT之家了解到，目前的商业化主流 SRAM 由 6 个晶体管构成，这限制了片上缓存的扩展，而 大 容量高速 SRAM 缓存非常适合推理解码等人工智能工作负载 。Neo Semiconductor 称其 可将片上 SRAM 容量提升到 GB 级别 。 Neo Semiconductor 展示了 4 种不同的 X-SRAM 单元结构： Type B 方案与现有 GAA Nan …（截断，全文见原文）",
   "img": "data/img/2026-08-05_00.jpg",
   "comment": ""
  },
  {
   "t": "AMD 高管：公司相较英伟达的一个关键优势是更加开放",
   "url": "https://www.ithome.com/0/985/782.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-05T09:06:17+08:00",
   "sum": "IT之家 8 月 5 日消息，AMD 表示，在与英伟达（Nvidia）的 AI 芯片竞争中，公司拥有一个重要优势：更加开放。 AMD 长期以来一直通过开源 ROCm 软件来推广这一战略。ROCm 用于为人工智能芯片进行编程，由于采用开源模式，任何人都可以免费使用、下载或修改。在周二举行的财报电话会议上，AMD CEO 苏姿丰表示，ROCm 正处于一个“转折点”，过去一年中，该项目获得的开源社区贡献数量增长了 10 倍。 在财报公布前的 7 月，AMD 两名高管接受了 Business Insider 采访，讨论了公司为何认为开放部分核心软件和硬件产品能够帮助其超越英伟达和高通等竞争对手。尤其是 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_01.jpg",
   "comment": ""
  },
  {
   "t": "消息称小米第二代 AI 眼镜延迟到 Q4 或明年发布，相关负责人否认",
   "url": "https://www.ithome.com/0/985/781.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-05T09:04:46+08:00",
   "sum": "IT之家 8 月 5 日消息，据 XR Vision 昨日援引知情人士消息报道，小米 AI 眼镜第二代已完成研发， 但小米高管卢伟冰却亲自按下了发布的暂停键 。 报道称，卢伟冰按下暂停键的其中一个原因是对产品外观设计不太满意， 并要求重新调整设计 。根据当前节奏，小米 AI 眼镜二代或延期到 Q4，甚至明年才会发布。 报道还称，对于以上知情人士披露的信息，小米相关负责人进行了否认， 并认为信息失实，属于造谣 。对于真实情况，小米相关负责人也拒绝披露。 IT之家此前报道， 小米首款 AI 眼镜于去年 6 月发布 ，定价 1999 元起。该产品重量 40g，可选三种镜框，支持线下和线上配镜。该眼镜 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_02.png",
   "comment": ""
  },
  {
   "t": "满足英伟达等公司 AI 芯片需求，消息称台积电扩大 CoW 封装外包规模",
   "url": "https://www.ithome.com/0/985/780.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-05T09:02:12+08:00",
   "sum": "IT之家 8 月 5 日消息，科技媒体 biggo 昨日（8 月 4 日）发布博文，报道称台积电为了缓解 CoWoS 封装产能压力，计划把部分封装步骤外包给日月光等供应商，从而提高 AI 芯片产能。 IT之家注：CoWoS 全称为 Chip-on-Wafer-on-Substrate，是台积电的一种先进封装技术，将处理器与高带宽内存整合在同一个中间层上，再连接到基板。该技术能有效提升 AI 芯片的数据传输带宽与运算效率，是当前制造高性能 AI 加速器的关键环节。 消息称台积电为了缓解 AI 芯片制造瓶颈， 计划扩大 CoWoS 封装工艺中的 CoW（Chip-on-Wafer，芯片封装）外包规 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_03.png",
   "comment": ""
  },
  {
   "t": "GitHub 被盗内部源代码现身暗网，标价 6.5 万美元售卖",
   "url": "https://www.ithome.com/0/985/779.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-05T09:01:06+08:00",
   "sum": "IT之家 8 月 5 日消息，据外媒 Cyber Kendra 报道，今年 5 月从 GitHub 被盗的内部源代码再次出现在暗网地下市场，销售者定价为 6.5 万美元 （IT之家注：现汇率约合 44 万元人民币） ，同时公开提供了部分样本，试图证明数据真实性。 外媒对这些样本进行了初步检查，其中主要包括多个以 GitHub 内部项目命名的压缩文件、GitHub 主 Rails 应用程序的目录列表（即运行 GitHub 服务本身的核心代码库）、多个内部安全团队和工具团队使用的仓库，以及一份包含约 3,800 个仓库名称的清单。这一数量与 GitHub 在今年 5 月公布的受影响规模较为接近。 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_04.png",
   "comment": ""
  },
  {
   "t": "小米汽车：澎程全系在尾门更高位置额外增加了一个应急机械拉手，可为三排乘客逃生救援争取更多时间",
   "url": "https://www.ithome.com/0/985/777.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-08-05T08:58:26+08:00",
   "sum": "IT之家 8 月 5 日消息，小米汽车今日凌晨再次更新答网友问（第 268 集），针对澎程的低速慢行灯是什么功能、澎程的尾门配备双应急机械拉手基于什么考虑、澎程 N90 Max 整车 12 个安全气囊分别起到什么作用等问题进行了解答。 IT之家附本集小米汽车答网友问重点内容如下： 低速慢行灯是什么功能，怎么使用？ 小米澎程系列全系标配低速慢行灯 ，位于后视镜下方，单侧照射面积覆盖车侧 12.88㎡。在近光灯或远光灯打开的前提下，以下场景慢行灯会自动点亮，照亮车身两侧路面，提升夜间行泊安全： 解锁车辆时 挂入倒挡时 窄路、倒车等情况下，打开全景影像时 使用泊车辅助时 当车辆行驶速度大于 10km …（截断，全文见原文）",
   "img": "data/img/2026-08-05_05.jpg",
   "comment": ""
  },
  {
   "t": "SpaceX上市首份季报出炉：营收近乎翻倍，高额AI投入引发盘后股价跌超8%",
   "url": "https://www.jiemian.com/article/14875707.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-05T08:57:34+08:00",
   "sum": "SpaceX二季度整体营收达到78.14亿美元，对比去年同期40.71亿美元，同比增幅高达92%。",
   "img": "data/img/2026-08-05_06.jpg",
   "comment": ""
  },
  {
   "t": "新款华为 MateBook Fold 今日发布",
   "url": "https://www.ithome.com/0/985/776.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-05T08:56:34+08:00",
   "sum": "IT之家 8 月 5 日消息，新款华为 MateBook Fold 今日将正式发布，这款全新鸿蒙折叠笔记本电脑 18 英寸屏幕，展开时单面最薄 7.3mm，拥有三款全新配色：天际白、幻影黑、流光金，采用一体式支架设计，并首次支持手写笔。 屏幕方面，新款华为 MateBook Fold 非凡大师是行业首款采用自研专利双层 OLED+LTPO 技术的笔记本电脑，支持 3.3K 高分辨率、视网膜级别 PPI 229、1600nits 峰值亮度、LTPO 自适应刷新率、92% 的超高屏占比与 2000000:1 的超高对比度。同时支持 HDR Vivid，还有 AR 镀膜技术有效减少屏幕反光，反射率低 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_07.png",
   "comment": ""
  },
  {
   "t": "诺和诺德二季度调整后营收增长7%，上调全年业绩预期",
   "url": "https://www.jiemian.com/article/14875721.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-05T08:53:32+08:00",
   "sum": "当地时间8月4日，诺和诺德公布2026年第二季度财报。按按固定汇率（CER）计算，公司二季度调整后净销售额达784.88亿丹麦克朗，同比增长7%；调整后营业利润达333.89亿丹麦克朗，同比增长11%。得益于GLP-1系列产品销售预期上调，诺和诺德上调了2026年全年业绩指引，目前预计按CER计算的调整后销售额和调整后营业利润增幅均为0%至-6%。",
   "img": "data/img/2026-08-05_08.png",
   "comment": ""
  },
  {
   "t": "美伊局势持续缓和，霍尔木兹重开预期升温",
   "url": "https://www.jiemian.com/article/14874951.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-05T08:53:21+08:00",
   "sum": "随着局势缓和的迹象增多，市场开始下调对供应中断的风险溢价。当天国际原油期货结算价收跌超5%。",
   "img": "data/img/2026-08-05_09.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉确认不会恢复 FSD 用户自定义最高速度功能，引发车主不满",
   "url": "https://www.ithome.com/0/985/775.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-05T08:53:10+08:00",
   "sum": "IT之家 8 月 5 日消息，特斯拉 AI 负责人 Ashok Elluswamy 再次强调了公司在 FSD 速度设置方面的策略，但这一做法显然让不少车主感到困惑。 据IT之家了解，在早期版本的 FSD 中，车主可以自行设置车辆在使用这套半自动驾驶辅助系统时的最高行驶速度。这种方式为驾驶者提供了更多个性化空间，让他们能够在体验 FSD 强大能力的同时，根据自己的驾驶偏好进行调整。 速度设置的重要性显而易见，不仅关系到车辆乘员是否能够在舒适、安全的速度下行驶，同时也可能影响车辆是否会因为超速而遭到执法部门处罚。 去年 FSD v14 发布后，特斯拉取消了最高速度设置功能，转而采用五种“速度模式” …（截断，全文见原文）",
   "img": "data/img/2026-08-05_10.jpg",
   "comment": ""
  },
  {
   "t": "QQ 鸿蒙版 App 获 9.2.53 邀测升级，新增支持匿问我答等功能",
   "url": "https://www.ithome.com/0/985/774.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-05T08:51:43+08:00",
   "sum": "IT之家 8 月 5 日消息，QQ 鸿蒙版 App 昨晚在华为应用市场（App Gallery）开启 9.2.53 (3310) 版本邀测升级（需收到短信通知后点击链接跳转安装），测试时间为 2026/8/4-2026/8/31。 IT之家附 QQ 鸿蒙版 App 本次测试版本新特性如下： 1、个人资料编辑优化。 2、新增支持精选照片。 3、新增支持匿问我答。 4、新增支持个性标签。 5、新增手机联系人加好友。 6、视频支持静音播放。 另外，QQ 鸿蒙版 App 还更新了个人主页新增点赞互动通知入口、QQ 全城助力功能插件、群聊输入框支持显示禁言状态、照片 / 文件等内容通过系统分享途径分享到 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_11.jpg",
   "comment": ""
  },
  {
   "t": "两市融资余额增加119.71亿元",
   "url": "https://www.jiemian.com/article/14875714.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-05T08:50:27+08:00",
   "sum": "",
   "img": "data/img/2026-08-05_12.png",
   "comment": ""
  },
  {
   "t": "多氟多（002407）因氢氟酸业务信披遗漏收深交所监管函",
   "url": "https://www.jiemian.com/article/14874982.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-05T08:49:50+08:00",
   "sum": "多氟多（002407）因未披露半导体级氢氟酸业务营收占比不足2%的重大遗漏，被深交所出具监管函〔2026〕第97号。",
   "img": "data/img/2026-08-05_13.png",
   "comment": ""
  },
  {
   "t": "百润股份(002568.SZ)：2026年中报净利润为4.79亿元",
   "url": "https://www.jiemian.com/article/14875168.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-05T08:49:42+08:00",
   "sum": "2026年8月5日，百润股份(002568.SZ)发布2026年中报，营业总收入为16.58亿元，同比较去年同期上涨11.34%，归母净利润为4.79亿元，同比较去年同期上涨23.08%。",
   "img": "data/img/2026-08-05_14.png",
   "comment": ""
  },
  {
   "t": "有研新材(600206.SH)：2026年中报净利润为1.83亿元、同比较去年同期上涨40.89%",
   "url": "https://www.jiemian.com/article/14875170.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-05T08:49:34+08:00",
   "sum": "2026年8月5日，有研新材(600206.SH)发布2026年中报，营业总收入为61.58亿元，同比较去年同期上涨50.35%，归母净利润为1.83亿元，同比较去年同期上涨40.89%。",
   "img": "data/img/2026-08-05_15.png",
   "comment": ""
  },
  {
   "t": "迪普科技(300768.SZ)：2026年中报净利润为7241.33万元",
   "url": "https://www.jiemian.com/article/14875171.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-05T08:49:26+08:00",
   "sum": "2026年8月5日，迪普科技(300768.SZ)发布2026年中报，营业总收入为5.37亿元，同比较去年同期下降2.52%，归母净利润为7241.33万元，同比较去年同期上涨38.86%。",
   "img": "data/img/2026-08-05_16.png",
   "comment": ""
  },
  {
   "t": "ST迪瑞(300396.SZ)：2026年中报净利润为759.69万元，同比扭亏为盈",
   "url": "https://www.jiemian.com/article/14875183.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-05T08:49:18+08:00",
   "sum": "2026年8月5日，ST迪瑞(300396.SZ)发布2026年中报，营业总收入为4.09亿元，同比较去年同期上涨16.49%，归母净利润为759.69万元。",
   "img": "data/img/2026-08-05_17.png",
   "comment": ""
  },
  {
   "t": "钛能化学(002145.SZ)：2026年中报净利润为4.20亿元",
   "url": "https://www.jiemian.com/article/14875191.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-05T08:49:10+08:00",
   "sum": "2026年8月5日，钛能化学(002145.SZ)发布2026年中报，营业总收入为45.57亿元，同比较去年同期上涨20.89%，归母净利润为4.20亿元，同比较去年同期上涨61.93%。",
   "img": "data/img/2026-08-05_18.png",
   "comment": ""
  },
  {
   "t": "东方电缆(603606.SH)：2026年中报净利润为5.65亿元",
   "url": "https://www.jiemian.com/article/14875198.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-05T08:49:01+08:00",
   "sum": "2026年8月5日，东方电缆(603606.SH)发布2026年中报，营业总收入为58.00亿元，同比较去年同期上涨30.85%，归母净利润为5.65亿元，同比较去年同期上涨19.41%。",
   "img": "data/img/2026-08-05_19.png",
   "comment": ""
  },
  {
   "t": "厚普股份(300471.SZ)：2026年中报净利润为8305.16万元",
   "url": "https://www.jiemian.com/article/14875206.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-05T08:48:53+08:00",
   "sum": "2026年8月5日，厚普股份(300471.SZ)发布2026年中报，营业总收入为4.25亿元，同比较去年同期上涨8.36%，归母净利润为8305.16万元。",
   "img": "data/img/2026-08-05_20.png",
   "comment": ""
  },
  {
   "t": "三星新版 SmartThings 智能家居应用曝光：支持根据时间切换背景主题、新增功能操作推荐卡片",
   "url": "https://www.ithome.com/0/985/773.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-05T08:48:36+08:00",
   "sum": "IT之家 8 月 5 日消息，外媒 SamMobile 在拆解三星 SmartThings 测试版应用时发现，三星计划为系列应用引入重大 UI 改进，支持根据系统时间自动调整视觉效果。 具体来看，新版应用中每天不同时间段（例如早晨、白天、傍晚、夜间）都会采用不同的背景主题，背景还可能根据用户所在位置发生变化。同时应用将内置 9 款动态壁纸供用户选择，用户亦可将背景修改为自己喜欢的图片。 三星还计划为 SmartThings 首页顶部新增“SmartThings Now”卡片，该卡片的主要作用是帮助用户发现尚未使用过的 SmartThings 功能，并主动推荐相关智能家居操作，提高应用功能的使用 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_21.png",
   "comment": ""
  },
  {
   "t": "Marvell 公布 PCIe Gen6 固态硬盘主控 Bravera SC6：前代双倍性能",
   "url": "https://www.ithome.com/0/985/772.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-08-05T08:48:26+08:00",
   "sum": "IT之家 8 月 5 日消息，Marvell（美满）在正在进行的 FMS 2026 上公布了其面向服务器人工智能存储的 Bravera SC6 (MV-SF1410) PCIe Gen6 固态硬盘控制器芯片。这一主控预计 2026Q4 出样。 Marvell 表示 Bravera SC6 提升了 AI 推理的存储性能 ，使更多 KV Cache 从 HBM 迁移到 SSD，从而提高基础架构效率。 Bravera SC6 符合 NVMe 2.2 规范， 性能是上代 SC5 的 2 倍 。该芯片基于 2 个 6 核 Arm Cortex-R82 集群、3 个 Arm Cortex-M7 专用内核、 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_22.jpg",
   "comment": ""
  },
  {
   "t": "三星公告：部分 Galaxy S26 Ultra 手机局部泛红非硬件故障，可软件修复",
   "url": "https://www.ithome.com/0/985/771.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-05T08:47:26+08:00",
   "sum": "IT之家 8 月 5 日消息，科技媒体 SamMobile 昨日（8 月 4 日）发布博文，报道称三星在官方社区发布公告， 明确 Galaxy S26 Ultra 手机的局部泛红并非硬件问题。 三星通过韩国版 Samsung Members 应用程序发布官方声明，确认部分 Galaxy S26 Ultra 屏幕中央矩形区域出现红色色调的现象源于软件问题，可通过软件校准修复。 IT之家翻译公告全文内容如下： 【通知】Galaxy S26 Ultra 屏幕校准服务支持信息 你好： 我们调查发现部分 Galaxy S26 Ultra 产品屏幕中心出现泛红现象，对于给用户带来的不便，我们深表歉意。 此 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_23.png",
   "comment": ""
  },
  {
   "t": "早报｜OpenAI发文回击苹果:你做错了/我国发布L3、L4自动驾驶国标/鸿蒙智行回应「竹知了」事件",
   "url": "https://www.ifanr.com/1673981?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-05T08:41:16+08:00",
   "sum": "· 大众汽车启动史上最大规模重组，计划削减四分之一产能 · 苹果拟为欧盟 iPhone 与 Windows 加入跨设备剪贴板 · Telegram 短暂下架 App Store 后重新上架 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "火裏去，槍下躺：俄羅斯如何將傷兵重新送回烏克蘭前線？",
   "url": "https://www.bbc.com/zhongwen/articles/c07rmmvm1pmo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-05T08:03:04+08:00",
   "sum": "BBC俄語取得的法庭文件顯示，多次有指控稱，指揮官將在烏克蘭受傷的士兵重新送回戰場，而非按照法律要求安排他們接受醫療評估。",
   "img": "data/img/2026-08-05_25.jpg",
   "comment": ""
  },
  {
   "t": "施壓日本、探測美國反應：中國在東海新設施釋放哪些信息？",
   "url": "https://www.bbc.com/zhongwen/articles/ckgv49zxy2zo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-05T08:02:45+08:00",
   "sum": "日本抗議中國在東海新設構造物；剛出爐的防衛白皮書指中國為「前所未有最大戰略挑戰」。分析人士懷疑北京是否藉灰色地帶策略試探美國對印太盟友的承諾。",
   "img": "data/img/2026-08-05_26.jpg",
   "comment": ""
  },
  {
   "t": "BBC專訪金明日：「我雖然自由了，但實際上也有很大的負擔」",
   "url": "https://www.bbc.com/zhongwen/articles/c7vg12p0z47o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-05T08:02:37+08:00",
   "sum": "中國錫安教會創辦人及主任牧師獲釋一個月，接受了BBC中文的專訪。",
   "img": "data/img/2026-08-05_27.jpg",
   "comment": ""
  },
  {
   "t": "【更新中字视频】《火焰之纹章 万缕千丝》举行直面会，公布最新预告及实机演示",
   "url": "https://www.gcores.com/articles/217962",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-05T00:20:00+08:00",
   "sum": "在今日举行的《火焰之纹章 万缕千丝》直面会中，任天堂公布了游戏的最新预告及实机演示。官方确认，游戏进度会按照角色分别保存，玩家可同时推进四人故事。同时，限定版套装将于9月17日与游戏同步发售。 <内嵌内容，请前往机核查看> 据悉，本作的舞台是在众神的统治下，极其繁荣的「鞑古扎帝国」。在首都鞑古席翁，一场只要胜出就能实现任何愿望的「大剑斗祭」宣布开幕，来自各国的著名强者们齐聚一堂。",
   "img": "data/img/2026-08-05_28.jpg",
   "comment": ""
  },
  {
   "t": "惠普、华硕和宏碁开始少量使用长鑫内存",
   "url": "https://www.solidot.org/story?sid=85007",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-05T00:10:31+08:00",
   "sum": "主要 PC 制造商惠普、华硕和宏碁开始少量使用长鑫的内存芯片。多家大型 PC 制造商已于今年年中完成了长鑫 DRAM 芯片的认证流程，开始在笔记本电脑中少量使用。由于长鑫优先向华为等国内客户供应内存芯片，因此其它厂商的供应量有限，相关笔记本电脑型号主要销往美国以外市场。PC 厂商对使用长鑫内存十分谨慎，因为他们担心会惹恼三大内存芯片制造商美光、三星和 SK海力士，这三大公司占据了逾九成的内存芯片市场。长鑫的内存并不比美光或三星等公司便宜，厂商也无法采购更多内存。",
   "img": "",
   "comment": ""
  },
  {
   "t": "8点1氪丨马斯克个人财富亏掉2个“黄仁勋”；上海雪花膏母公司破产；日本半导体或面临断供",
   "url": "https://36kr.com/p/3925868626360706?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 一架上海飞东京航班险撞机，两机垂直高度差仅约20米 阿里云容器服务Agent开启商业化收费 今年以来港股IPO数量同比增长132%，科技类公司占比过半 苹果新任CEO据悉邀请已退休的硬件部门负责人加入管理团队 SpaceX上市后首份财报前夕，“木头姐”持续加仓 TOP3大新闻 马斯克个人财富缩水约合人民币2.45万亿元，相当于亏掉2个“黄仁勋” 据微信公众号“福布斯”消息，6月12日SpaceX上市，马斯克成为全球首位万亿富豪。但他13位数字的身家并未维保持多久——SpaceX的股价此前一路飞升，如今却跌回地表，马斯克在7月单月财富缩水3630亿美元（约合人民币2.45万亿元）， …（截断，全文见原文）",
   "img": "data/img/2026-08-05_30.jpg",
   "comment": ""
  },
  {
   "t": "“车企牌”电池相继上车，不只是PK宁德时代",
   "url": "https://36kr.com/p/3925382191708552?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "“车企牌”电池正在不断涌现，并交付上车。鸿蒙智行推出了巨鲸电池，理想汽车推出了理想牌电池，不久前的7月30日晚，小米正式对外发布了龙甲电池。 车企正试图通过自有电池品牌，将电池的每个技术点攥在手中，并抢占用户心智。 这些汽车品牌的统一做法，就是“穿透式管理”，从电芯到电池包的技术和性能标准，车企全部主导定义，甚至部分参与电芯材料开发，并对核心供应链和生产制造环节全流程介入和监管。换句话说，“车企牌”电池是车企技术和标准的全面贯彻。 “甚至电池厂的核心岗位招聘，车企都要参与面试把关。”有行业人士透露。 这与过往的动力电池合作有着明显区别。据36氪了解，长期以来，头部动力电池公司如宁德时代等凭借技 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_31.jpg",
   "comment": ""
  },
  {
   "t": "自研高性能分布式解决方案，「芯晓科技」将芯片电源签核周期从几周缩短至几天 | 水下项目",
   "url": "https://36kr.com/p/3925067918227591?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "一枚先进制程芯片从设计、验证，到流片、制造，需要经过上百个环节。其中电源签核（Sign-off）是设计流程最后的、也最重要的一环，相当于建造一栋大楼时对全楼供电系统进行竣工验收。 具体来说，电源核签是通过对电源网络的上亿个节点进行整体分析，测试供电网络的功耗、电压降与电迁移等表现，从而决定芯片能否顺利进入量产流片。一旦结果出错，不仅导致芯片性能不达标，甚至会造成流片失败。 由于芯片电源网络是由大量金属线组成的互联结构，因此电源签核时必须将其作为一个整体进行分析，“相当于求解一个维度高达数亿的稀疏矩阵方程，完成一次需要大量时间。”「芯晓科技」总经理谢卓解释道。 而随着芯片工艺制程不断缩小，晶体管 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_32.jpg",
   "comment": ""
  },
  {
   "t": "从追番到下单，国风IP正在重塑硬核数码消费",
   "url": "https://36kr.com/p/3925017067862409?f=rss",
   "src": "36氪",
   "cat": "文化",
   "ts": "",
   "sum": "当国风联名吹到硬核数码 这个夏天，《八仙！》成了暑期档最大的黑马。凭借反套路的剧情设计与极具东方美学的画面一路狂飙，斩获豆瓣8.2的评分，预测总票房达到20亿。 想不到的是，电影里那只随手捏出来的“红土鸭子”，竟也成了今年夏天受年轻人追捧的玄学单品。 在官方授权店里，这只鸭子上架没多久，就售罄下架。没抢到的网友们也被逼成了野生手艺人，有人用红土陶复刻同款，有人用3D打印自制平替，也有人花两小时用拼豆拼了个2D的鸭子出来。 社交平台上，催促官方赶紧售卖周边的声音也此起彼伏， “急切想花钱但是花不出去”，“八仙你会做周边吗急死我了”…… 图源@电影八仙 可见， 年轻人对国风IP是越来越上头了。 数 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_33.jpg",
   "comment": ""
  },
  {
   "t": "一层“布”涨价270%之后，投资机构用数亿元投票玻璃基板，巽霖科技完成近2亿元B轮融资",
   "url": "https://36kr.com/p/3924953058605444?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "【导语】当前，电子级玻纤布价格较2025年低点翻倍、FR-4覆铜板涨幅超270%，AI封装载板部分交期拉长至6个月以上，有机基板供给危机持续加深。在此背景下， 国内玻璃基板领军企业巽霖科技宣布完成近2亿元B轮融资——这已是该公司半年内完成的第三轮次融资。本轮由英诺基金、千乘资本、海目星、光莆股份、同鑫资本等新股东投资，金雨茂物、海通开元、北岸产投等老股东持续加码。募集资金将主要投向玻璃基板产能扩张、封装产线建设投产、制程精度升级研发，以及光通讯前沿应用布局。 股东结构：市场化资本、产业资本、区域国资同席，老股东再投票 这一轮的股东阵容，呈现鲜明的“三重奏”：以英诺基金、千乘资本、同鑫资本为代表 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_34.jpg",
   "comment": ""
  },
  {
   "t": "东山精密涨停背后：36氪企业全情报捕捉市场机会",
   "url": "https://36kr.com/p/3924913931679877?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "36氪企业全情报带你发现涨停背后的机会 开篇，先给大家送个福利 最近不少朋友在体验企业全情报，我们也准备了一波奖品回馈大家。 体验小程序，完成15秒阅读+任意订阅一家企业即可免费参与抽奖。 奖品有影石Insta360 Luna Ultra、运动相机挂脖支架、36氪航天徽章。 祝大家都能中奖，点击即可参与：👇 https://lucky.nocode.com/v2/s/8VhKju6Ehgy 扫码抽奖！ 今日A股收盘数据 上证指数： 3822.28 点，+0.33% 深证成指： 13885.71 点，+3.25% 创业板指： 3488.97 点，+5.64% 东山精密8月4日上涨10.00% 1 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_35.jpg",
   "comment": ""
  },
  {
   "t": "Kimi K3与DeepSeek V4之间，隔着原生多模态的时间差",
   "url": "https://36kr.com/p/3924826666301831?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "文 | 李炤锋 编辑 | 张雨忻 “长链任务如果只通过代码层面的反馈，误差可能会不断累积，最终效果会非常差。”谈及原生多模态的意义，一位多模态研究员表示，“视觉是一种更准确的反馈，也更贴近用户意图。” 过去一年，Coding与Agent能力不断改写大模型的排名，也成为AI最快兑现商业价值的场景之一。与此同时，随着Agent开始接管更多长链任务，越来越多的通用大模型开始匹配原生多模态能力。 今年1月，OpenAI发布的一份企业使用报告显示，在研发岗位最常使用的三类ChatGPT工具中，图片上传排在搜索和数据分析之后，位列第三。 随着Agent开始生成网页、操作软件并检查运行结果，视觉的作用正在逐 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "36氪首发 | 两位“三清”博士联合创业做空间态势感知服务，完成数千万天使+轮融资",
   "url": "https://36kr.com/p/3924634192673153?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "作者 | 乔钰杰 编辑 | 袁斯来 硬氪获悉，空间态势感知公司「清博空天」近日完成数千万元天使+轮融资。本轮融资由明荟投资领投，兴湘投资、泰亚投资共同参与。Maple Pledge 枫承资本出任私募股权融资顾问。本轮资金将主要用于空间目标监测网络建设、空间态势感知算法平台迭代、核心技术团队扩充及重点客户开拓。 随着低轨卫星和空间碎片数量快速增长，近地轨道正在变得更加拥挤，卫星碰撞风险随之提升，空间态势感知（Space Situational Awareness，SSA）逐渐成为卫星运营的重要基础能力。 此前，国内空间目标监测、轨道预警等任务主要由国家级科研与工程体系承担。但随着商业航天进入规模 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_37.jpg",
   "comment": ""
  },
  {
   "t": "36氪首发 | 为果链、头部灵巧手公司供货，新型减速器厂商完成超亿元融资，估值破10亿",
   "url": "https://36kr.com/p/3924628805351811?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "作者 | 乔钰杰 编辑 | 袁斯来 硬氪获悉，精密减速器企业陶世智能科技有限公司（以下简称“陶世”）近日完成超亿元融资。本轮融资由国创集团，海川聚义，杭州众燊，新智资本参与，德太资本担任财务顾问。融资资金将主要用于产品研发、产线扩建以及机器人领域市场拓展。 陶世成立于2016年，总部位于深圳，主要研发和生产正交90度微型减速器及机器人关节模组。公司核心产品为微型环面包络蜗轮蜗杆减速器，通过将减速与转角功能集成在单一结构中，实现更小体积、更高精度的动力传输。 目前，陶世产品已进入多家消费电子与智能制造领域头部企业的供应链，并在人形机器人领域与近百家上下游企业建立合作。其中，面向灵巧手推出的关节模 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_38.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨宗馥莉同父异母兄弟出任新公司董事长；DeepSeek升至全球调用量第一；iPhone被曝最高或涨价超千元",
   "url": "https://36kr.com/p/3924467692927369?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 OpenAI下一代模型Astra曝光，以2000美元算力成本破解十项数学难题 江小白起诉东方甄选结果公布：东方甄选构成商业诋毁判赔30万 iPhone被曝最高或涨价超千元，折叠屏iPhone至少2000美元起售 多平台牛蛙抽检抗生素超标，有样本检测出禁用兽药 王思聪卸任万达产业投资公司董事 TOP3大新闻 宗馥莉同父异母兄弟出任新公司董事长，实际控制人为杜建英 据天眼查显示，7月31日，杭州天杞优品食品有限公司成立，注册资本为300万元，经营范围包含互联网销售、食品进出口、食品销售等。该公司由浙江三捷投资管理有限公司、百瑞源枸杞股份有限公司共同持股。股权穿透显示，杜建英为该公司实 …（截断，全文见原文）",
   "img": "data/img/2026-08-05_39.jpg",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "笔试第一称被第二名花钱劝弃考",
    "url": "https://s.weibo.com/weibo?q=%E7%AC%94%E8%AF%95%E7%AC%AC%E4%B8%80%E7%A7%B0%E8%A2%AB%E7%AC%AC%E4%BA%8C%E5%90%8D%E8%8A%B1%E9%92%B1%E5%8A%9D%E5%BC%83%E8%80%83",
    "heat": "210万"
   },
   {
    "t": "泰航拒绝20多名中国乘客登机",
    "url": "https://s.weibo.com/weibo?q=%E6%B3%B0%E8%88%AA%E6%8B%92%E7%BB%9D20%E5%A4%9A%E5%90%8D%E4%B8%AD%E5%9B%BD%E4%B9%98%E5%AE%A2%E7%99%BB%E6%9C%BA",
    "heat": "100万"
   },
   {
    "t": "6图看上半年经济发展动能向新",
    "url": "https://s.weibo.com/weibo?q=6%E5%9B%BE%E7%9C%8B%E4%B8%8A%E5%8D%8A%E5%B9%B4%E7%BB%8F%E6%B5%8E%E5%8F%91%E5%B1%95%E5%8A%A8%E8%83%BD%E5%90%91%E6%96%B0",
    "heat": "91万"
   },
   {
    "t": "天才女友语文成绩148",
    "url": "https://s.weibo.com/weibo?q=%E5%A4%A9%E6%89%8D%E5%A5%B3%E5%8F%8B%E8%AF%AD%E6%96%87%E6%88%90%E7%BB%A9148",
    "heat": "84万"
   },
   {
    "t": "抱冬瓜睡觉的第一批受害者出现了",
    "url": "https://s.weibo.com/weibo?q=%E6%8A%B1%E5%86%AC%E7%93%9C%E7%9D%A1%E8%A7%89%E7%9A%84%E7%AC%AC%E4%B8%80%E6%89%B9%E5%8F%97%E5%AE%B3%E8%80%85%E5%87%BA%E7%8E%B0%E4%BA%86",
    "heat": "70万"
   },
   {
    "t": "台风白海豚",
    "url": "https://s.weibo.com/weibo?q=%E5%8F%B0%E9%A3%8E%E7%99%BD%E6%B5%B7%E8%B1%9A",
    "heat": "60万"
   },
   {
    "t": "原配称不会再就婚姻家事细节公开回应",
    "url": "https://s.weibo.com/weibo?q=%E5%8E%9F%E9%85%8D%E7%A7%B0%E4%B8%8D%E4%BC%9A%E5%86%8D%E5%B0%B1%E5%A9%9A%E5%A7%BB%E5%AE%B6%E4%BA%8B%E7%BB%86%E8%8A%82%E5%85%AC%E5%BC%80%E5%9B%9E%E5%BA%94",
    "heat": "58万"
   },
   {
    "t": "鸿蒙智行回应竹知了事件",
    "url": "https://s.weibo.com/weibo?q=%E9%B8%BF%E8%92%99%E6%99%BA%E8%A1%8C%E5%9B%9E%E5%BA%94%E7%AB%B9%E7%9F%A5%E4%BA%86%E4%BA%8B%E4%BB%B6",
    "heat": "37万"
   },
   {
    "t": "王一博只有一部待播作品了",
    "url": "https://s.weibo.com/weibo?q=%E7%8E%8B%E4%B8%80%E5%8D%9A%E5%8F%AA%E6%9C%89%E4%B8%80%E9%83%A8%E5%BE%85%E6%92%AD%E4%BD%9C%E5%93%81%E4%BA%86",
    "heat": "37万"
   },
   {
    "t": "张帅连赢十局逼退奥斯塔彭科",
    "url": "https://s.weibo.com/weibo?q=%E5%BC%A0%E5%B8%85%E8%BF%9E%E8%B5%A2%E5%8D%81%E5%B1%80%E9%80%BC%E9%80%80%E5%A5%A5%E6%96%AF%E5%A1%94%E5%BD%AD%E7%A7%91",
    "heat": "37万"
   }
  ],
  "B站": [
   {
    "t": "8月份返校的高三生",
    "url": "https://search.bilibili.com/all?keyword=8%E6%9C%88%E4%BB%BD%E8%BF%94%E6%A0%A1%E7%9A%84%E9%AB%98%E4%B8%89%E7%94%9F",
    "heat": ""
   },
   {
    "t": "韩国因高温进入国家灾难状态",
    "url": "https://search.bilibili.com/all?keyword=%E9%9F%A9%E5%9B%BD%E5%9B%A0%E9%AB%98%E6%B8%A9%E8%BF%9B%E5%85%A5%E5%9B%BD%E5%AE%B6%E7%81%BE%E9%9A%BE%E7%8A%B6%E6%80%81",
    "heat": ""
   },
   {
    "t": "台风白海豚外围高温要来了",
    "url": "https://search.bilibili.com/all?keyword=%E5%8F%B0%E9%A3%8E%E7%99%BD%E6%B5%B7%E8%B1%9A%E5%A4%96%E5%9B%B4%E9%AB%98%E6%B8%A9%E8%A6%81%E6%9D%A5%E4%BA%86",
    "heat": ""
   },
   {
    "t": "鸿蒙智行回应竹知了事件",
    "url": "https://search.bilibili.com/all?keyword=%E9%B8%BF%E8%92%99%E6%99%BA%E8%A1%8C%E5%9B%9E%E5%BA%94%E7%AB%B9%E7%9F%A5%E4%BA%86%E4%BA%8B%E4%BB%B6",
    "heat": ""
   },
   {
    "t": "台风白海豚加强并西调",
    "url": "https://search.bilibili.com/all?keyword=%E5%8F%B0%E9%A3%8E%E7%99%BD%E6%B5%B7%E8%B1%9A%E5%8A%A0%E5%BC%BA%E5%B9%B6%E8%A5%BF%E8%B0%83",
    "heat": ""
   },
   {
    "t": "一次看完完蛋男同学剧情",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%80%E6%AC%A1%E7%9C%8B%E5%AE%8C%E5%AE%8C%E8%9B%8B%E7%94%B7%E5%90%8C%E5%AD%A6%E5%89%A7%E6%83%85",
    "heat": ""
   },
   {
    "t": "蜘蛛侠4 MJ恢复记忆了吗",
    "url": "https://search.bilibili.com/all?keyword=%E8%9C%98%E8%9B%9B%E4%BE%A04%20MJ%E6%81%A2%E5%A4%8D%E8%AE%B0%E5%BF%86%E4%BA%86%E5%90%97",
    "heat": ""
   },
   {
    "t": "精神小伙写给妈妈的信",
    "url": "https://search.bilibili.com/all?keyword=%E7%B2%BE%E7%A5%9E%E5%B0%8F%E4%BC%99%E5%86%99%E7%BB%99%E5%A6%88%E5%A6%88%E7%9A%84%E4%BF%A1",
    "heat": ""
   },
   {
    "t": "一个视频读懂湖人休赛期操作",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%80%E4%B8%AA%E8%A7%86%E9%A2%91%E8%AF%BB%E6%87%82%E6%B9%96%E4%BA%BA%E4%BC%91%E8%B5%9B%E6%9C%9F%E6%93%8D%E4%BD%9C",
    "heat": ""
   },
   {
    "t": "长鑫总产能有望继续翻倍",
    "url": "https://search.bilibili.com/all?keyword=%E9%95%BF%E9%91%AB%E6%80%BB%E4%BA%A7%E8%83%BD%E6%9C%89%E6%9C%9B%E7%BB%A7%E7%BB%AD%E7%BF%BB%E5%80%8D",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "持之以恒推进全面从严治党",
    "url": "https://m.baidu.com/s?word=%E6%8C%81%E4%B9%8B%E4%BB%A5%E6%81%92%E6%8E%A8%E8%BF%9B%E5%85%A8%E9%9D%A2%E4%BB%8E%E4%B8%A5%E6%B2%BB%E5%85%9A&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "20多中国游客被拒登机 泰国机场致歉",
    "url": "https://m.baidu.com/s?word=20%E5%A4%9A%E4%B8%AD%E5%9B%BD%E6%B8%B8%E5%AE%A2%E8%A2%AB%E6%8B%92%E7%99%BB%E6%9C%BA+%E6%B3%B0%E5%9B%BD%E6%9C%BA%E5%9C%BA%E8%87%B4%E6%AD%89&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "笔试第一称被第二名花钱劝弃考",
    "url": "https://m.baidu.com/s?word=%E7%AC%94%E8%AF%95%E7%AC%AC%E4%B8%80%E7%A7%B0%E8%A2%AB%E7%AC%AC%E4%BA%8C%E5%90%8D%E8%8A%B1%E9%92%B1%E5%8A%9D%E5%BC%83%E8%80%83&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "8月需重点关注哪些极端天气",
    "url": "https://m.baidu.com/s?word=8%E6%9C%88%E9%9C%80%E9%87%8D%E7%82%B9%E5%85%B3%E6%B3%A8%E5%93%AA%E4%BA%9B%E6%9E%81%E7%AB%AF%E5%A4%A9%E6%B0%94&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "业内人士谈银行为何从不午休",
    "url": "https://m.baidu.com/s?word=%E4%B8%9A%E5%86%85%E4%BA%BA%E5%A3%AB%E8%B0%88%E9%93%B6%E8%A1%8C%E4%B8%BA%E4%BD%95%E4%BB%8E%E4%B8%8D%E5%8D%88%E4%BC%91&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "你家楼下的兰州拉面要改名字了",
    "url": "https://m.baidu.com/s?word=%E4%BD%A0%E5%AE%B6%E6%A5%BC%E4%B8%8B%E7%9A%84%E5%85%B0%E5%B7%9E%E6%8B%89%E9%9D%A2%E8%A6%81%E6%94%B9%E5%90%8D%E5%AD%97%E4%BA%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "第一批抱冬瓜睡觉受害者已出现",
    "url": "https://m.baidu.com/s?word=%E7%AC%AC%E4%B8%80%E6%89%B9%E6%8A%B1%E5%86%AC%E7%93%9C%E7%9D%A1%E8%A7%89%E5%8F%97%E5%AE%B3%E8%80%85%E5%B7%B2%E5%87%BA%E7%8E%B0&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "死刑改死缓 被害人家属十年后才知晓",
    "url": "https://m.baidu.com/s?word=%E6%AD%BB%E5%88%91%E6%94%B9%E6%AD%BB%E7%BC%93+%E8%A2%AB%E5%AE%B3%E4%BA%BA%E5%AE%B6%E5%B1%9E%E5%8D%81%E5%B9%B4%E5%90%8E%E6%89%8D%E7%9F%A5%E6%99%93&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "白海豚最新轨迹曝光 台风眼清晰可见",
    "url": "https://m.baidu.com/s?word=%E7%99%BD%E6%B5%B7%E8%B1%9A%E6%9C%80%E6%96%B0%E8%BD%A8%E8%BF%B9%E6%9B%9D%E5%85%89+%E5%8F%B0%E9%A3%8E%E7%9C%BC%E6%B8%85%E6%99%B0%E5%8F%AF%E8%A7%81&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "韩国高温 李在明：进入国家灾难状态",
    "url": "https://m.baidu.com/s?word=%E9%9F%A9%E5%9B%BD%E9%AB%98%E6%B8%A9+%E6%9D%8E%E5%9C%A8%E6%98%8E%EF%BC%9A%E8%BF%9B%E5%85%A5%E5%9B%BD%E5%AE%B6%E7%81%BE%E9%9A%BE%E7%8A%B6%E6%80%81&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
