window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-07-24"]={
 "date": "2026-07-24",
 "updated": "09:11",
 "items": [
  {
   "t": "印度政府命令 GitHub 移除 Jack Dorsey 的蓝牙聊天应用 Bitchat",
   "url": "https://www.solidot.org/story?sid=84918",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-24T23:46:29+08:00",
   "sum": "印度政府的网络犯罪协调中心命令 GitHub 移除 Jack Dorsey 的去中心化蓝牙聊天应用 Bitchat。前 Twitter CEO Dorsey 在 X/Twitter 上公布了收到的通知，通知的日期是 7 月 23 日，声称该应用能在网络受限的情况下进行通信，能被反国家分子、恐怖组织、有组织犯罪集团和网络犯罪分子滥用，他们试图逃避合法监测，继续在法律限制下进行通信。印度最近爆发了被称为“蟑螂人民党（Cockroach Janta Party)”的抗议活动。",
   "img": "",
   "comment": ""
  },
  {
   "t": "香港 TVB 官宣更名无线集团，由传统电视台升级为跨媒体娱乐集团",
   "url": "https://www.ithome.com/0/981/395.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T23:28:30+08:00",
   "sum": "IT之家 7 月 24 日消息，今日，@TVB官方微博 发布消息，TVB 宣布正式更名为“无线集团”， 由传统电视台升级为跨媒体娱乐集团 。业务更多元化，拥抱创新 AI 技术，市场拓宽到大湾区。 IT之家从官方公告获悉，TVB 中文名称由 “电视广播有限公司”更改为“无线集团有限公司” ，英文名称由“Television Broadcasts Limited”更改为“TVB Limited”。 无线集团行政主席许涛在致辞中表示：“由 1967 年启播以来，‘无线’已扎根香港超过半世纪，记载了香港的历史，亦承载了几代香港人的集体回忆。我们制作的内容，除了透过电视机、也透过 TVB 的数码平台矩阵 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_01.png",
   "comment": ""
  },
  {
   "t": "宁德时代管理层回应 200 亿-400 亿元回购计划：公司股价近期被低估",
   "url": "https://www.ithome.com/0/981/394.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-24T23:26:26+08:00",
   "sum": "IT之家 7 月 24 日消息，据财联社报道，在今日举行的宁德时代半年度业绩解读会上，对于投资者所问回购股权原因，公司管理层表示，本次回购规模相对更大，核心逻辑在于公司内部判断自身发展前景、财务状况、盈利水平及行业市场地位均具备突出优势，但受资本市场阶段性波动影响， 当前公司股价存在明显低估，因此启动回购 。 今日收盘后，宁德时代 A 股股价为 383.01 元，A 股总市值为 1.77 万亿元。 据IT之家此前报道，宁德时代今晚发布公告，拟使用自有或自筹资金， 以集中竞价方式回购 A 股股份 ， 回购资金总额不低于 200 亿元且不超过 400 亿元 ，回购价格上限 573 元 / 股， 本 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_02.jpg",
   "comment": ""
  },
  {
   "t": "谷歌签署欧盟 AI 生成内容透明度行为准则，并呼吁避免监管复杂化",
   "url": "https://www.ithome.com/0/981/393.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T23:15:13+08:00",
   "sum": "IT之家 7 月 24 日消息，谷歌宣布签署欧盟《人工智能法案》框架下的《AI 生成内容透明度行为准则》 ，以支持在欧洲市场负责任地使用人工智能。 据悉，该准则核心要求主要集中在以下四个方面： 机器可读的标识与水印：确保第三方工具或平台能够通过技术手段自动检测并识别该内容是由 AI 生成或修改的； 人机交互的明确告知：当 AI 系统直接与人类互动时，必须在设计上保证用户能意识到他们正在与机器对话； 深度伪造内容的强制声明：内容发布者必须以显眼的方式声明“深度伪造”内容是 AI 生成或修改的； 公共利益相关文本的标注：如果 AI 生成的文本旨在向公众提供涉及“公共利益”的信息（例如新闻报道、政策 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "蓝思科技与英特尔签署合作备忘录，重点关注玻璃通孔先进封装业务",
   "url": "https://www.ithome.com/0/981/392.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T23:01:43+08:00",
   "sum": "IT之家 7 月 24 日消息，蓝思科技今日公告称，公司全资子公司蓝思国际（香港）有限公司（IT之家注：以下合称“蓝思科技”或“公司”）于近日与 Intel Corporation（英特尔）签署了合作备忘录。 公告称，双方将玻璃通孔（TGV）先进封装作为本备忘录下讨论的重点方向， 英特尔视蓝思科技为此领域有价值的潜在合作方 。双方将就玻璃基板穿孔成型、高精度激光加工、金属化通孔沉积及多层互连布线等关键工艺（包括但不限于上述内容）相关的潜在合作进行讨论和评估，英特尔将提供说明性架构信息、可制造性设计（DFM）指南、基准测试方法和验证方法。 公告提到，上述各项均需另行签订书面协议，任何工程验证、认 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_04.png",
   "comment": ""
  },
  {
   "t": "机洞Vol.31｜已经到了做眼保健操会觉得很缓解疲劳的年龄",
   "url": "https://www.gcores.com/radios/217287",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T23:00:00+08:00",
   "sum": "本期时间轴制作：老斧子 本期可能聊到的话题： 还在坚持做传统读书行业，感觉在面临毁灭倒计时 运动之后吹空调导致半身瘫痪卒中，幸亏还没到医院自己就好了 工作摧毁了我的视力 我当上了我喜欢的手游厂的QA，我飞我的冯 家里老人在挖币，一个币值2000万，已经挖了7000多个 我是听了10年机核的网约车司机 本节目“机洞”取自“机核树洞”之意，你的一切生活中的烦恼，从情感工作到打电动打不过去全都可以投稿给“萝萝又卜卜”，我们会找办公室里有阅历的同事来一起阅读你的烦恼，讨论一下相关的话题，但想靠我们解决烦恼可能解决不了一点儿。 投稿方式可以是给萝卜发站内私信，也可以把你的投稿发送到萝卜的邮箱Carrot …（截断，全文见原文）",
   "img": "data/img/2026-07-24_05.jpg",
   "comment": ""
  },
  {
   "t": "消息称手机品牌 Nothing 将在全球裁员 40%，并退出中东、日本等市场",
   "url": "https://www.ithome.com/0/981/391.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-24T22:54:26+08:00",
   "sum": "IT之家 7 月 24 日消息，据印度媒体 Digit 消息，Nothing 正在全球关闭 12 个（或更多）的市场业务，退出范围涵盖中东、日本以及欧洲部分地区。 此外， Nothing 将在全球裁员 40% 。该公司分布在中国和英国伦敦（比例为 7:3）的研发部门正分别面临约 50% 与 30%-40% 的裁员。 报道称，自发布以来，Nothing Phone (4b) 手机的全球出货量仅约 2 万台，而 Nothing Phone (4a) 与 Nothing Phone (4a) Pro 两个版本合计出货量约为 15 万台。尽管 Nothing 在 2025 年全球销量达到了约 200 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_06.jpg",
   "comment": ""
  },
  {
   "t": "华擎发布 PGO27QSA 系列 27\" QHD 240Hz QD-OLED 显示器，可选白色款",
   "url": "https://www.ithome.com/0/981/390.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-24T22:48:07+08:00",
   "sum": "IT之家 7 月 24 日消息，华擎 (ASRock) 今日发布 Phantom Gaming（幻影电竞）系列游戏显示器新品 PGO27QSA，提供标准黑色与 -W 白色版本。 PGO27QSA 采用 27\" QHD 240Hz QD-OLED 显示面板；SDR 亮度 200nits， APL 10% 时 HDR 峰值亮度 400nits ；色域覆盖 99% DCI-P3、色差 ΔE＜2； 表层采用抗反射镜面处理 。 其提供 2 个 HDMI 2.1 TMDS、2 个 DisplayPort 1.4、1 个 3.5mm 音频输出插孔；人体工学支架允许四向调节。",
   "img": "data/img/2026-07-24_07.jpg",
   "comment": ""
  },
  {
   "t": "十铨发布 ACE 8K microSDXC 存储卡，至高 1TB 容量",
   "url": "https://www.ithome.com/0/981/389.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T22:39:59+08:00",
   "sum": "IT之家 7 月 24 日消息，十铨 (TEAMGROUP) 今日发布 ACE 8K MicroSDXC 存储卡。其可选 128GB / 256GB / 512GB / 1TB 容量， 获得 A2 与 V30 速度等级认证 。 十铨表示 ACE 8K MicroSDXC 符合 MicroSDXC 6.1 和 UHS-I 标准 ，可显著提升移动设备加载速度，流畅支持 4K UHD 高画质录制，释放新一代手持摄影设备的性能表现。 这一存储卡系列通过十铨内部实验室测试验证，具备防水、防震、抗 X 射线、抗静电、耐高低温等多种保护机制， 享受终身保固 。",
   "img": "data/img/2026-07-24_08.jpg",
   "comment": ""
  },
  {
   "t": "广汽丰田推出“行业首个电池事故起火厂家全担责”政策，覆盖铂智 7、3X 车型",
   "url": "https://www.ithome.com/0/981/388.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-07-24T22:34:32+08:00",
   "sum": "IT之家 7 月 24 日消息，广汽丰田今日在铂智 7 用户大会上宣布，推出“行业首个电池事故起火厂家全担责”政策。 只要不是外部火源蔓延造成，无论品质原因、底盘剐蹭或交通事故碰撞引发的电池事故起火，均由广汽丰田厂家直接赔付。 无论品质原因还是底盘剐蹭，甚至交通事故碰撞引发的电池起火，广汽丰田 厂家直接担责 ； 电池起火厂家全担责覆盖 铂智 7 & 铂智 3X 车型，新老用户一视同仁，终身享受； 哪怕用车超过 8 年，只要电池出现故障， 直接免费更换全部电芯 。 IT之家注意到，除安心服务政策外，广汽丰田还宣布了铂智 7 的 OTA 推送计划，包括新增 哨兵模式、护航模式、三点式掉头 等功能。 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_09.jpg",
   "comment": ""
  },
  {
   "t": "QNAP 发布 TS-262A / TS-462A 两款 NAS，搭载英特尔赛扬 N5095",
   "url": "https://www.ithome.com/0/981/387.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T22:23:54+08:00",
   "sum": "IT之家 7 月 24 日消息，QNAP（威联通）昨日宣布面向家庭用户、多媒体创作者、小型办公室推出两款 NAS 新品，分别是 2 (+2) 盘位的 TS-262A 和 4 (+2) 盘位的 TS-462A， 均基于英特尔赛扬 N5095 处理器 。 TS-262A 和 TS-462A 均预装 4GB 内存，预留第二 DDR4 SO-DIMM 内存插槽； 拥有 2 个支持用于缓存加速的 M.2 2280 PCIe Gen 3 ×1 盘位 ； 提供 1 个 2.5GbE RJ45 网口 、2 个 USB-A 10Gbps、2 个 USB-A 480Mbps。 TS-262A 和 TS-462A …（截断，全文见原文）",
   "img": "data/img/2026-07-24_10.jpg",
   "comment": ""
  },
  {
   "t": "微星发布 4L 紧凑型台式机 PRO MAX EDGE AI+，基于 AMD 锐龙 AI Max+ 300",
   "url": "https://www.ithome.com/0/981/386.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T22:12:45+08:00",
   "sum": "IT之家 7 月 24 日消息，微星 (MSI) 今日宣布推出基于 AMD 锐龙 AI Max+ 300 处理器的 4L 紧凑型台式机系统 PRO MAX EDGE AI+ 。 这一产品采用内置 Flex ATX 电源设计，配备 3 热管 3 风扇散热系统； 支持至高 128GB 容量的 256-bit 8000MT/s LPDDR5X 内存 ，提供 2 个 M.2 PCIe Gen4 ×4 NVMe SSD 盘位；预装 AMD RZ717 无线网卡（支持 Wi-Fi 7）。 外部 I/O 方面，其正面拥有 1 个 USB-C 40Gbps、2 个 USB-A 10Gbps、1 个 3.5mm …（截断，全文见原文）",
   "img": "data/img/2026-07-24_11.jpg",
   "comment": ""
  },
  {
   "t": "海南商发二期发射区土建完工，建成后与一期联合形成年发射 60 次的能力",
   "url": "https://www.ithome.com/0/981/385.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T22:09:37+08:00",
   "sum": "IT之家 7 月 24 日消息，海南商发今日宣布，海南商业航天发射场二期发射区建设项目土建工作完成，全面转入设备调试合练的关键阶段。 二期项目位于文昌市东郊镇，紧邻航天大道和一期项目，占地面积约 1100 余亩，主要建设发射区和技术区等。 建成后，将与一期联合形成年发射 60 次的能力 。 IT之家获悉，二期项目发射区主要建设三号、四号两个液体火箭发射工位及水塔等设施。双工位均借鉴二号发射工位进行统型设计，采用“三平”测发模式。技术区主要建设火箭总装测试厂房、卫星测试与加注合罩厂房等。 据介绍，相较于一期，二期项目工期更短、施工条件更复杂。基于一期建设经验，团队对二期项目设计方案和关键线路进行 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_12.png",
   "comment": ""
  },
  {
   "t": "微软、英伟达、Meta 等 25 家公司签署公开信，呼吁美国政府支持 AI 开源模型发展",
   "url": "https://www.ithome.com/0/981/384.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-24T22:09:10+08:00",
   "sum": "IT之家 7 月 24 日消息，今日，微软、英伟达、IBM、Meta 等 25 家美国科技公司联名签署公开信，呼吁开放权重 AI 模型。 该公开信以开源软件运动历史为参照， 论述开放权重 AI 模型对美国把握人工智能时代主动权的关键意义 。开放权重模型可供各方下载、修改与自主部署，能够降低各类机构运用先进 AI 的门槛、活跃市场竞争，避免 AI 收益被少数企业垄断，同时让使用者掌握技术自主权，摆脱单一厂商绑定。 公开信指出，尽管开放权重存在难以管控衍生版本等风险， 但封闭模型同样存在安全隐患 。开放生态能够动员广大研究者排查漏洞、完善安全防护，是实现人工智能安全的重要路径。 文章呼吁政策制定者 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_13.jpg",
   "comment": ""
  },
  {
   "t": "《三国志14 with 威力加强传承版》现已开放Steam版预购",
   "url": "https://www.gcores.com/articles/217520",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T21:15:00+08:00",
   "sum": "光荣特库摩宣布预定于9月10日（四）发售的《三国志14 with 威力加强传承版》Steam版现已正式开放预购并公开宣传视频，介绍游戏最新信息及作品魅力。 <内嵌内容，请前往机核查看> 此外，为纪念Steam预购正式开跑，光荣特库摩的外网官方社群也将同步举办社群分享活动，只要于指定投稿完成社群任务就有机会抽选获得钢化玻璃角色鼠标垫或40周年纪念限量小方巾！ ■“谍报”、“侦察”、“巡视”…通过围绕“军情”的策略，使战略性更趋深化 新要素“军情”用以展现基于情报的策略，可通过两种方式取得。一种是“谍报”，向对象势力任命情报官，定期获取军情；另一种是“侦察”，执行后可一次性获得大量军情。根据情况灵 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_14.jpg",
   "comment": ""
  },
  {
   "t": "Google 账号支持自拍人脸登录",
   "url": "https://www.solidot.org/story?sid=84917",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-24T20:06:23+08:00",
   "sum": "Google 账号加入了可选的人脸识别登录。用户向 Google 提供自拍视频，随后就可通过人脸识别登录。在人脸验证过程中 Google 可能会要求用户以特定方式转动头部，此举旨在防止深度伪造之类的身份冒用，确保用户当前确实在摄像头前。Google 需要保存用户的自拍视频以将其用于未来的登录验证。搜索巨人表示会对视频进行加密，且仅用于登录不会用于其它用途。如果用户改变主意，可以从 Google 帐户中删除相关视频。",
   "img": "",
   "comment": ""
  },
  {
   "t": "献血赠暗源战锤40k系列模型：上海开启“酷暑热血潮玩季”第一波活动",
   "url": "https://www.gcores.com/articles/217532",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T20:00:52+08:00",
   "sum": "上海市血液中心现已正式开启“酷暑热血潮玩季”第一波活动。即日起至8月2日，由暗源出品的战锤40K系列模型玩具泰林家族配色的1:18帕拉丁型帝国骑士以及两位基因原体和一众星际战士等待各位热血勇士的到来。 官方表示： 「在战锤40K的宇宙中，没有一场胜利是轻而易举的。每一份热血，都承载着战士的信念与牺牲；每一次冲锋，都是为了守护身后那片值得捍卫的土地。而在现实世界里，同样有一场无声的\"战役\"正在进行。 当酷暑席卷申城，街头行人锐减，给血液募集带来挑战，临床用血面临严峻考验。无数患者正等待血液来帮助治疗，延续生命——这不是游戏，没有存档点，没有重来的机会。你的热血，就是他们的希望。 」",
   "img": "data/img/2026-07-24_16.png",
   "comment": ""
  },
  {
   "t": "香港步入「禁書時代」？回顧書店與出版環境的變化",
   "url": "https://www.bbc.com/zhongwen/articles/c8jn09e194go/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-24T18:57:47+08:00",
   "sum": "BBC中文整理近年與出版、書店及書籍執法相關的重要事件，回顧香港出版環境的變化。",
   "img": "data/img/2026-07-24_17.jpg",
   "comment": ""
  },
  {
   "t": "抽象文学再现｜机事本7.18-7.24",
   "url": "https://www.gcores.com/articles/217523",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T18:39:49+08:00",
   "sum": "【机事本】是机核文章区的栏目，每周五更新。每周五下班之前，我们会收集几位编辑的“小作文”，题材随意，立意自选，栏目名取自Windows系统自带的最轻便的文本编辑器，代表“轻便与畅快”。 本周出场人物：脑子，搞搞，Jerry 脑子：要不我也写写 上周萝卜随口提了一嘴“要不你写写”的时候，我迅速以“我的文字太垃圾了会脏了这个栏目”为由拒绝了。但过了两天想起来这样给自己设限似乎是不好的，还是写写看，就给大家添点麻烦了。 我对自己的所有语言类表达以及文学造纸（zhi），都非常不自信，或者说有自知之明。作为一个语文和英语成绩都还不错的理科生，无论是哪种语言的作文我从小最多只能拿及格分。一年平均只能读一本 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_18.jpg",
   "comment": ""
  },
  {
   "t": "LG 显示器应用不再弹出迈克菲广告",
   "url": "https://www.solidot.org/story?sid=84916",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-07-24T17:58:52+08:00",
   "sum": "当你的计算机接上 LG 显示器，它会通过 Windows Update 自动安装应用 LG Monitor App Installer，安装之后该应用会不时弹出广告，其中最常见的广告是迈克菲杀毒软件。其它还有 LG 自家产品广告如 LG Switch、LG Calibration Studio、LG Dual Controller 和 LG Channels。此举在消费者中间引发了强烈反应，以至于微软都出来做出回应。微软 Windows 和设备执行副总裁 Pavan Davuluri 称，他们联系了 LG 团队，LG 已经同意立即在其应用中禁止迈克菲广告弹窗。除此之外一切照旧。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Codex 键盘第一波上手来了，有人反手让 Codex 破解了它",
   "url": "https://www.ifanr.com/1673060?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-24T17:19:08+08:00",
   "sum": "「做工很像苹果」 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "美国初创公司反对禁止使用中国开放权重模型",
   "url": "https://www.solidot.org/story?sid=84915",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-24T17:17:50+08:00",
   "sum": "近两百家美国科技初创公司组成 Little Tech Association 联盟，联署致函美国总统特朗普、商务部长 Howard Lutnick 等政府高官，呼吁政府不要禁止使用来自中国的开放权重模型。此前由于中国 AI 模型在性能上逼近美国的前沿 AI 模型 Anthropic 的 Fable 5 和 OpenAI 的 GPT-5.6 Sol，美国政府官员表示在考虑封禁中国的 AI 模型。Little Tech Association 的联署信指出，此举会削弱美国初创公司，且并不能阻止开放权重模型扩散。而美国要保持其领先地位需要有世界领先的开放权重模型，确保美国公司能访问其它地方的开放权重 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "16.98 万元起，华为乾崑六件套上车，奕派 M8 挤进拥挤的大六座市场",
   "url": "https://www.ifanr.com/1673042?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-24T17:13:56+08:00",
   "sum": "大六座市场快坐不下了。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "从玩xx从没开心过，聊到四人合作游戏，录音笔 VOL.749",
   "url": "https://www.gcores.com/radios/217518",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-07-24_23.jpg",
   "comment": ""
  },
  {
   "t": "GLP-1 减肥药与脱发相关",
   "url": "https://www.solidot.org/story?sid=84914",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-24T16:51:58+08:00",
   "sum": "根据发表在 BMJ 上的一项研究，GLP-1 减肥药相比其它糖尿病药物有更高的脱发风险。研究人员指出，快速减肥和减少卡路里摄入是公认的脱发诱因。研究人员称，多数 GLP-1相关的脱发病例都是可逆的，因为毛囊保持完整。研究人员对比了 GLP-1 和其它两种糖尿病药物 SGLT-2 和 DPP-4，结果显示 GLP-1 的脱发风险比 SGLT-2 高 37%，比 DPP-4 高 68%。研究人员称，脱发通常不会造成身体伤害，但可能会产生心理社会影响，如影响自尊、生活质量和治疗依从性。研究人员认为需要开展进一步研究去深入理解之间的关联。",
   "img": "",
   "comment": ""
  },
  {
   "t": "人类预期寿命增长，但不健康寿命更长",
   "url": "https://www.solidot.org/story?sid=84913",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-24T16:29:09+08:00",
   "sum": "根据发表在《The Lancet Public Health》上的一项研究，1990-2023 年全球出生时的预期寿命从 64.6 岁增至 73.8 岁，而预期健康寿命则从 55.9 岁增至 63.1 岁。预期寿命和健康寿命不同步，预期寿命增幅超过了健康寿命的增幅，这意味着人类不健康时间持续更久。2023 年全球平均有 14.5% 的寿命处于不健康状况，高于 1990 年的 13.6%，不健康时间从 1990 年的 8.8 年增至 2023 年的 10.7 年。不健康的负担在各国和地区之间存在显著差异，通常寿命最长的地方不健康时间也最长。2023 年美国不健康寿命最长为 14 年，其次是澳大利 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "对话吉利汽车林杰：「极氪向上、领克向宽」，领克找到了「向宽」的方向",
   "url": "https://www.ifanr.com/1673069?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-24T16:14:41+08:00",
   "sum": "领克会变得更有趣更个性。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "女孩接受基因编辑手术后死亡",
   "url": "https://www.solidot.org/story?sid=84912",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-24T15:47:49+08:00",
   "sum": "2025 年 3 月六岁女孩美美（化名）在上海新华医院接受了首例针对大脑的基因编辑手术，七天后她死于手术相关的严重免疫反应。美美在四岁时被幼儿园老师注意到存在智力发育问题，老师建议其父母去医院检查下。她之后被诊断患有罕见的 Snijders Blok-Campeau 综合征，全世界至今仅有 237 人确诊。该病是由 CHD3 基因突变引起的，碱基 C 被错误转成 T。该病的症状差异很大，中度到重度患者可能需要尽快手术，但美美的症状是轻度的，是否需要手术专家对此有疑问。她的父母则为此忧心忡忡，通过微信群听说了上海交大的仇子龙教授。仇子龙曾是联署批评贺建奎的胚胎基因编辑手术的中国科学家之一，谴责其 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "格斗游戏《漫威斗魂》现已开启公开B测",
   "url": "https://www.gcores.com/articles/217512",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T15:46:53+08:00",
   "sum": "由 PlayStation 工作室、亚克系统与漫威游戏合作开发的漫威系列4对4团队战的格斗游戏《漫威斗魂》 现已开启公开 Beta 测试。据悉，本次测试持续到7月26日，无需PlayStation Plus会员资格。不过，PC 玩家也必须绑定 PlayStation 账号才能体验本作。 开发团队确认，首发即可从20位经典漫威角色中挑选队员，每位角色均以全新动漫风格精心塑造，并各自隶属于独特的超级英雄或超级反派队。玩家可尝试不同组合，探索全新连招、协同效应与对战策略。在基于漫威宇宙经典场景的动态场地中激战，部分场地更是包含了可互动的场地切换效果。 <内嵌内容，请前往机核查看>",
   "img": "data/img/2026-07-24_28.jpg",
   "comment": ""
  },
  {
   "t": "对话腾讯副总裁林松涛：意图正在代替入口，Agent 需要一颗「小脑」",
   "url": "https://www.ifanr.com/1673039?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-24T15:43:20+08:00",
   "sum": "大模型是「大脑」，Marvis 想补上「小脑」 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《空之轨迹 the 2nd》中文版公开追加首批暨预购特典详情，及更多系统与角色的相关情报",
   "url": "https://www.gcores.com/articles/217522",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T15:40:00+08:00",
   "sum": "云豹娱乐股份有限公司今日公开了由 NIHON FALCOM CORPORATION 开发的剧情 RPG《空之轨迹 the 1st》的正统续作、「轨迹」系列的完全重制版第二部作品《空之轨迹 the 2nd》的追加首批特典/预购特典详情，以及更多游戏要素与及多名角色情报。详细介绍如下： ■《空之轨迹 the 2nd》实体版・首批购买特典/数位版・预购特典 Nintendo Switch /PlayStation 5 实体版的首批购买特典/数字版的预购特典，将随附日本店铺特典的原创 DLC 服装。 原创 DLC 服装 「新潮游击士Ⅱ‧艾丝蒂尔」 「新漆黑之牙‧约书亚」 以“假设《空之轨迹》并非重制， …（截断，全文见原文）",
   "img": "data/img/2026-07-24_30.jpg",
   "comment": ""
  },
  {
   "t": "微星神影16 魔龙姬限定款 锐龙版上市：首发到手低至8499+双重礼盒",
   "url": "https://www.gcores.com/articles/217505",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T15:01:30+08:00",
   "sum": "微星今夏推出的爆款二次元IP游戏本：神影 16 魔龙姬限定款2026，自首发开卖热度持续走高，独特的魔龙姬联名元素、轻量化+清爽星云白机身、性能体验俱佳，收获了大批学生党、二次元玩家的青睐！伴随微星40周年暑促活动契机，“神影16 魔龙姬限定款 锐龙版2026” 重磅上新：搭载AMD 锐龙9 旗舰级处理器，兼顾高性能游戏和专业生产力所需，锁定7月26日晚8点，即将在各大电商平台首发开卖。 神影16 魔龙姬限定款 锐龙版2026 前台价10499元，淘宝88VIP家电消费券500元+国补立减1500元 首发到手低至8499元 https://detail.tmall.com/item.htm?a …（截断，全文见原文）",
   "img": "data/img/2026-07-24_31.jpg",
   "comment": ""
  },
  {
   "t": "BW《全面战争：战锤40K》展台游记之连吃带拿",
   "url": "https://www.gcores.com/articles/217502",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T14:27:51+08:00",
   "sum": "作者：萝卜 在于本月的上海BW期间，世嘉携《全面战争：战锤40K》（下面简称全战40K）来到了展馆，一同前来的还有本作的制作总监Chris Toepker。Chris是一位在中国生活了20年的中国通，汉语口语水平相当不错，在于媒体们的对谈中全程对答如流不需要翻译。 这是全战40K在世界范围里第一次搞大型线下宣传活动，也是把第一个长达6分钟的完整实机演示带到了BW的舞台上。这几天X和一些战锤论坛上的外国锤佬们还挺诧异和嫉妒的，但中国大陆市场如今确实就是大到令人无法忽视，而来到现场的战锤爱好者和Coser们也的确满怀热爱，算是一次成功的“双向奔赴”。 我们直接在站台边上与Chris Toepker …（截断，全文见原文）",
   "img": "data/img/2026-07-24_32.png",
   "comment": ""
  },
  {
   "t": "来自印度的2/3D视角切换的解谜新游——《渡渡鸭与折叠世界》售价与发售日公布",
   "url": "https://www.gcores.com/articles/217499",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T14:27:35+08:00",
   "sum": "喜欢悠闲探索、轻度解谜以及FEZ、纸片马里奥的玩家的代餐来了——可以切换2D与3D视角的解谜冒险游戏《渡渡鸭与折叠世界》已于7月24日发售，首发售价38.4元。 感兴趣的玩家可以点击下方链接查看游戏商店页面，将游戏添加至愿望单！ <内嵌内容，请前往机核查看> 游戏预告片: <内嵌内容，请前往机核查看> 一场意外绑架，一只鸭子的全职救援 农场宁静被一道外星光束打破——你的鸡朋友们被神秘外星访客“借”走了！全农场的希望意外落在了一只有点憨但无比勇敢的鸭子Dodo肩上。你的终极任务很简单：抖擞羽毛，准备跳进一个个世界，把好朋友们一个不落地带回家！ 核心魔法：一顶帽子，折叠世界 戴上水豚先生赠送的奇妙 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_33.jpg",
   "comment": ""
  },
  {
   "t": "《这龙带刀》——魂系恐龙动作 RPG 登场",
   "url": "https://www.gcores.com/articles/217501",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T14:20:57+08:00",
   "sum": "由 Team Spino LLC 开发、Boltray Games 发行的全新魂系恐龙动作 RPG《这龙带刀》将于北京时间 2026 年 7 月 24 日凌晨 1:00 正式发售，独家登陆 Steam PC 平台。 《 这龙带刀 》将魂系高难度战斗、恐龙题材与重金属音乐融合在一起。玩家将扮演一只与灵魂之灵缔结契约的年轻棘龙，在残酷世界中为生存而战、不断成长，并揭开“恐龙为何能够挥舞武器”的神秘真相。 <内嵌内容，请前往机核查看> 《这龙带刀（Dinoblade）》是一款第三人称魂系动作 RPG，融合高技巧近战战斗、地图探索、角色成长与史诗级恐龙 Boss 战，并以激烈的重金属配乐贯穿整个冒险。 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_34.jpg",
   "comment": ""
  },
  {
   "t": "古代语言的多样性远超今日",
   "url": "https://www.solidot.org/story?sid=84911",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-24T14:04:44+08:00",
   "sum": "人类曾经历过一个语言多样性的“黄金时代”——仅仅在数千年前，全球使用的语言可能多达数万种。然而几个世纪以来，随着少数几种强势语言在全球范围内的传播，这种多样性一直受到侵蚀。如今近半数语言处于濒危状态，且每年至少有四种语言消亡。由于文字记录只能追溯到大约 6000 年前，在人类历史的大部分时间里，语言多样性的长期模式很大程度上仍不为人知。为重建过去 1 万 2000 年间世界语言的历史，研究人员用来自 171 个狩猎-采集社会的民族志数据作为早期人类群体的替代指标研发了一个人口种群模型。该模型假设，随着农业和技术进步使人口数得以增长，越来越多的人开始使用同一种语言，因而导致语言多样性的增长速度滞 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "為何越來越多年輕女性罹患第二型糖尿病",
   "url": "https://www.bbc.com/zhongwen/articles/cp9ex9pjek8o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "科学",
   "ts": "2026-07-24T13:56:32+08:00",
   "sum": "根據研究，20多歲女性罹患第二型糖尿病的情況正在上升。",
   "img": "data/img/2026-07-24_36.jpg",
   "comment": ""
  },
  {
   "t": "美國以「強迫勞動」為由徵新關稅，影響中國、台灣等60個貿易夥伴",
   "url": "https://www.bbc.com/zhongwen/articles/clyezy3l60qo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-24T12:45:44+08:00",
   "sum": "美國宣布對60個貿易夥伴課徵10%至12.5%關稅，指其未能有效禁止「強迫勞動」產品進口，涵蓋歐盟、日本、台灣、中國等經濟體，週五（7月24日）生效。",
   "img": "data/img/2026-07-24_37.jpg",
   "comment": ""
  },
  {
   "t": "美中AI科技戰：白宮稱中國「月之暗面」Kimi K3模型竊取Anthropic技術",
   "url": "https://www.bbc.com/zhongwen/articles/c62vqpqdqjwo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-24T12:16:29+08:00",
   "sum": "白宮指控，中國人工智能公司「月之暗面」透過「蒸餾」Anthropic旗下Fable AI模型的能力，來開發其K3模型。",
   "img": "data/img/2026-07-24_38.jpg",
   "comment": ""
  },
  {
   "t": "养一只黄油猫吧！《CATO 黄油猫》官方周边众筹计划即将开启",
   "url": "https://www.gcores.com/articles/217475",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T12:00:00+08:00",
   "sum": "7月30日，由 Team Woll 开发、GCORES PUBLISHING发行的独立游戏《CATO 黄油猫》将迎来两个重要新消息： 🐱 移动版正式上线（iOS / Android） 👆点击前往 TapTap 预约游戏 🐱 官方周边众筹在摩点开售 👆 点击前往摩点了解更多详情 是的，除了钻进你的手机，我们还想让黄油猫，住进你的生活—— 「养一只黄油猫」 官方周边众筹企划正式开启！7 月 30 日 18:00 在摩点正式开售，现在就点击 「看好」 ，第一时间获取开售信息。 我们准备了一套丰富又实用的原创周边，希望黄油猫不仅存在于游戏里，也能陪伴你的每一天。 无论是学习、办公、出门还是居家，让你生 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_39.png",
   "comment": ""
  },
  {
   "t": "陈立武：英特尔 14A 节点计划 2027 下半年风险试产，2028 年全面量产",
   "url": "https://www.ithome.com/0/980/920.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-24T09:07:42+08:00",
   "sum": "IT之家 7 月 24 日消息，英特尔今日发布了最新财报，2026 财年第二季度实现营收 161 亿美元（现汇率约合 1092.07 亿元人民币）同比增长 25%，这也是英特尔过去 15 年以来最高的营收同比增速。 英特尔 CEO 陈立武在财报电话会议上确认，旗下 Intel 14A 工艺将提前至 2027 年下半年开启风险试产，大规模量产定于 2028 年，较此前“2028 年风险试产、2029 年量产”的规划有所提前。 值得一提的是，风险试产（Risk Production）是指在新制程工艺尚未完全成熟时，提前启动小规模试产，以便及早发现并解决量产阶段可能遇到的问题，是芯片从研发走向大规模 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_00.jpg",
   "comment": ""
  },
  {
   "t": "Meta 眼镜成“偷拍神器”？Instagram 宣布将严打有关内容",
   "url": "https://www.ithome.com/0/980/918.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T09:06:14+08:00",
   "sum": "IT之家 7 月 24 日消息，Instagram 负责人亚当 · 莫塞里宣布，平台将严厉打击利用 Meta 智能眼镜偷拍并骚扰公共场所陌生人的视频，今后将直接删除此类内容。 莫塞里上周在一则 Instagram 快拍中回答提问时表示：“如果你发布的视频是在 占别人便宜、骚扰别人 ，像是我们听说和看到的许多搭讪话术视频，我们就得下架了。我们不希望有人偷拍、骚扰别人，再把视频上传到我们的平台。因此，我们会 想尽一切办法制止此类行为 。” 据《商业内幕》今天（24 日）报道，目前，TikTok 和 IG 的短视频板块 Reels 上出现了越来越多 戴着 Meta 智能眼镜捉弄服务业员工 的视频。拍 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_01.png",
   "comment": ""
  },
  {
   "t": "Apple TV 质量标杆：苹果官宣《早间新闻》最终季 2027 年播出",
   "url": "https://www.ithome.com/0/980/917.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T09:05:37+08:00",
   "sum": "IT之家 7 月 24 日消息，科技媒体 AppleInsider 今天（7 月 24 日）发布博文，报道称苹果官宣《早间新闻》第五季， 也是最终季将于 2027 年完结播出。 《早间新闻》于 2019 年首播，未采用《流人》等剧的年度更新模式，至今仅推出 4 季。不过凭借着高质量，在全球范围内拥有诸多忠实拥趸，并打造成 Apple TV 的质量标杆。 IT之家查询豆瓣平台： 《早间新闻》第一季：2019 年 11 月 1 日首播，目前共有 45640 人评价，评分 8.6 分。 《早间新闻》第二季：2021 年 9 月 17 日首播，目前共有 10886 人评价，评分 7.3 分。 《早间新 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_02.png",
   "comment": ""
  },
  {
   "t": "微软 XBOX 启动广告支持免费云游戏测试",
   "url": "https://www.ithome.com/0/980/916.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-24T09:04:54+08:00",
   "sum": "IT之家 7 月 24 日消息，Microsoft（微软）XBOX 当地时间 23 日宣布限时面向 XBOX Insider 预览体验成员开放广告支持的云游戏的测试。 在此测试期间，拥有 XBOX 账户的 XBOX Insider 会员可以免费串流他们拥有的游戏（每次游戏时长限制为一小时），但 需要在游玩之前观看广告 。 这一非插入式广告形式旨在保障用户的核心游玩体验不会受到影响 。XBOX 表示其对广告的质量要求与平台上内容相当，并确保广告符合玩家在每个平台上的预期。 XBOX 认为， 如果运用得当 ， 广告可以降低玩家的准入门槛 ，为玩家提供无需预先购买即可体验游戏的途径，并通过新的游戏方 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_04.png",
   "comment": ""
  },
  {
   "t": "4 款初代 Xbox 作品登陆 PC，暗示 Xbox 360 游戏移植 PC 技术可行",
   "url": "https://www.ithome.com/0/980/915.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-24T08:57:47+08:00",
   "sum": "IT之家 7 月 24 日消息，微软日前在 PC 版 Xbox 应用上架《霹雳酷炫猫》等 4 款初代 Xbox 游戏，让不少复古玩家感到惊喜。不少用户猜测，微软将在后续让 Xbox 360 游戏登陆 PC。 据 X 平台用户 TheLunarixus 发现， 上述初代 Xbox 游戏在 PC 上实际上使用了 XEO3（IT之家注：代号 Fission）兼容层 。作为参考，XEO3 是 Xbox One 和 Xbox Series X|S 游戏机向下兼容 Xbox 360 的模拟器。 这一发现不仅证明，目前登陆 PC 的 4 款初代 Xbox 游戏实际上是跑在“模拟器中的模拟器”，并且普通的 P …（截断，全文见原文）",
   "img": "data/img/2026-07-24_05.png",
   "comment": ""
  },
  {
   "t": "今年我国消费品以旧换新带动销售额超 1.25 万亿元：投入资金撬动比从 7.8 提升至 10.3，惠及 1.69 亿人次",
   "url": "https://www.ithome.com/0/980/914.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-07-24T08:57:04+08:00",
   "sum": "IT之家 7 月 24 日消息，国务院新闻办公室于 7 月 23 日举行新闻发布会，商务部副部长鄢东及多位司长介绍了 2026 年上半年商务工作运行情况。 商务部在会上披露，今年以来，我刚消费品以旧换新政策带动销售额超过 1.25 万亿元，投入资金撬动比由去年的 1:7.8 提升至 1:10.3，受益面达 1.69 亿人次。 在消费领域，上半年社会消费商品和服务零售总额同比增长 2.7%，服务零售额增长 5.3%，高于商品零售额 4.2 个百分点。社会消费品零售总额（社零）在去年同期高基数下同比增长 1.3%。 商务部市场运行和消费促进司司长杨沐表示，社零增速放缓主要受汽车、石油两类商品下拉影 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_06.jpg",
   "comment": ""
  },
  {
   "t": "继英伟达黄仁勋后，AMD 苏姿丰也表态支持开源 AI 模型",
   "url": "https://www.ithome.com/0/980/913.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T08:56:06+08:00",
   "sum": "IT之家 7 月 24 日消息，随着中国开源 AI 模型的不断变强，近期美国业界出现了关于 AI 是否应该开源的讨论， 英伟达 CEO 黄仁勋明确表示 ，美国无需害怕中国开源 AI 模型，真正值得担心的反而是美国国内日益高涨的“封禁中国 AI 模型”呼声。 据《财富》杂志今日报道，AMD 苏姿丰最新表态也支持开源 AI 模型，“ 我认为开源是一件很棒的事情，它赋予人们透明度和控制力，使你能做很多事情 ”。 苏姿丰表示：“关于限制开放模型的积极讨论，是我们都认为开放模型在生态系统中占有重要地位的领域，我们只需确保管理好所有相关环节。” 苏姿丰在今日的演讲中表示 ， 公司第二代 AI 服务器已全面 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_07.jpg",
   "comment": ""
  },
  {
   "t": "两市融资余额减少98.21亿元",
   "url": "https://www.jiemian.com/article/14819949.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-24T08:52:54+08:00",
   "sum": "",
   "img": "data/img/2026-07-24_08.png",
   "comment": ""
  },
  {
   "t": "苏试试验(300416.SZ)：2026年中报净利润为1.29亿元",
   "url": "https://www.jiemian.com/article/14819537.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:51:14+08:00",
   "sum": "2026年7月24日，苏试试验(300416.SZ)发布2026年中报，营业总收入为10.79亿元，同比较去年同期上涨8.93%，归母净利润为1.29亿元，同比较去年同期上涨10.37%。",
   "img": "data/img/2026-07-24_09.png",
   "comment": ""
  },
  {
   "t": "机构风向标 | 苏试试验(300416)2026年二季度已披露持仓机构仅9家",
   "url": "https://www.jiemian.com/article/14819711.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:51:05+08:00",
   "sum": "2026年7月24日，苏试试验(300416.SZ)发布2026年半年度报告。截至2026年7月23日，共有9个机构投资者披露持有苏试试验A股股份，合计持股量达1.87亿股，占苏试试验总股本的36.70%。",
   "img": "data/img/2026-07-24_10.png",
   "comment": ""
  },
  {
   "t": "QDII-ETF盘前早报 | 美股三大指数集体收跌，纳指跌2.15%！中韩半导体ETF华泰柏瑞(513310)涨超3.1%，实现3连涨",
   "url": "https://www.jiemian.com/article/14819794.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-24T08:50:56+08:00",
   "sum": "中韩半导体ETF华泰柏瑞（513310）7月23日涨3.11%，实现3连涨；近3月涨28.46%，近3年涨283.78%，QDII股票型基金排名1/86，最新规模108.25亿元。",
   "img": "data/img/2026-07-24_11.png",
   "comment": ""
  },
  {
   "t": "龙软科技(688078.SH)：2026年中报净利润为-1487.89万元，同比由盈转亏",
   "url": "https://www.jiemian.com/article/14819910.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:47+08:00",
   "sum": "2026年7月23日，龙软科技(688078.SH)发布2026年中报，营业总收入为8753.76万元，同比较去年同期上涨1.82%，归母净利润为-1487.89万元，同比较去年同期下降408.75%。",
   "img": "data/img/2026-07-24_12.png",
   "comment": ""
  },
  {
   "t": "苏试试验(300416.SZ)：2026年中报净利润为1.29亿元、同比较去年同期上涨10.37%",
   "url": "https://www.jiemian.com/article/14819913.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:38+08:00",
   "sum": "2026年7月24日，苏试试验(300416.SZ)发布2026年中报，营业总收入为10.79亿元，同比较去年同期上涨8.93%，归母净利润为1.29亿元，同比较去年同期上涨10.37%。",
   "img": "data/img/2026-07-24_13.png",
   "comment": ""
  },
  {
   "t": "容百科技(688005.SH)：2026年中报净利润为1.09亿元，同比扭亏为盈",
   "url": "https://www.jiemian.com/article/14819915.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:30+08:00",
   "sum": "2026年7月23日，容百科技(688005.SH)发布2026年中报，营业总收入为87.21亿元，同比较去年同期上涨39.57%，归母净利润为1.09亿元。",
   "img": "data/img/2026-07-24_14.png",
   "comment": ""
  },
  {
   "t": "苹果预告 Apple TV 首个约会题材纪录片：共 8 集，让性格迥异的伴侣走到一起",
   "url": "https://www.ithome.com/0/980/912.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T08:50:21+08:00",
   "sum": "IT之家 7 月 24 日消息，苹果公司昨日（7 月 23 日）发布博文， 宣布 Apple TV 推出首部约会题材纪录片系列《地球上最后一个人》（The Last Person on Earth），共有 8 集。 该纪录片聚焦情感关系，由《纽约时报》畅销书作者、知名伴侣治疗师埃丝特 · 佩雷尔（Esther Perel）主持， 帮助看似性格迥异的伴侣走到一起。 IT之家翻译官方博文部分内容如下： 在该系列纪录片中，在佩雷尔及其治疗团队的撮合下，看似性格迥异的伴侣走到一起，随后前往世界上最浪漫和偏远的目的地开启一场冒险。 在单身人士数量创下历史新高、两极分化和社会孤立日益加剧的当下，这一创新实 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_15.png",
   "comment": ""
  },
  {
   "t": "龙软科技(688078.SH)：2026年中报营业总收入为8753.76万元，较去年同报告期营业总收入增加156.23万元",
   "url": "https://www.jiemian.com/article/14819916.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:20+08:00",
   "sum": "2026年7月23日，龙软科技(688078.SH)发布2026年中报，营业总收入为8753.76万元，同比较去年同期上涨1.82%，归母净利润为-1487.89万元，同比较去年同期下降408.75%。",
   "img": "data/img/2026-07-24_16.png",
   "comment": ""
  },
  {
   "t": "通潮精密启动IPO辅导",
   "url": "https://www.jiemian.com/article/14819943.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-24T08:50:16+08:00",
   "sum": "证监会网站披露，芜湖通潮精密机械股份有限公司于2026年7月23日在安徽证监局办理辅导备案登记，拟首次公开发行股票并上市，辅导券商为中信建投证券。辅导备案报告显示，司奇峰直接持有公司35.73%的股份并担任公司董事长，系公司控股股东。",
   "img": "data/img/2026-07-24_17.png",
   "comment": ""
  },
  {
   "t": "神通科技(605228.SH)：2026年中报净利润为9252.22万元、同比较去年同期上涨43.94%",
   "url": "https://www.jiemian.com/article/14819925.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:12+08:00",
   "sum": "2026年7月23日，神通科技(605228.SH)发布2026年中报，营业总收入为8.20亿元，同比较去年同期上涨0.54%，归母净利润为9252.22万元，同比较去年同期上涨43.94%。",
   "img": "data/img/2026-07-24_18.png",
   "comment": ""
  },
  {
   "t": "益生股份(002458.SZ)：2026年中报净利润为3.08亿元、同比较去年同期上涨4897.29%",
   "url": "https://www.jiemian.com/article/14819929.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:02+08:00",
   "sum": "2026年7月23日，益生股份(002458.SZ)发布2026年中报，营业总收入为16.97亿元，同比较去年同期上涨28.44%，归母净利润为3.08亿元，同比较去年同期上涨4897.29%。",
   "img": "data/img/2026-07-24_19.png",
   "comment": ""
  },
  {
   "t": "谷歌旗舰大模型难产背后：军方合作引员工不满，内部感叹“已落后”",
   "url": "https://www.ithome.com/0/980/911.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-24T08:47:56+08:00",
   "sum": "北京时间 7 月 24 日，据新闻网站 Axios 报道，六位现任及前任谷歌 DeepMind 员工透露， 员工士气低落是导致谷歌 DeepMind AI 实验室推迟发布模型的原因之一。 彭博社此前报道称，谷歌正在开发的最强大模型 Gemini 3.5 Pro 已经落后计划数月。不过，该公司最近确实发布了一系列规模更小、效率更高的模型，但市场反应褒贬不一。 竞争对手高管迅速对谷歌这些小模型进行了冷嘲热讽。Meta AI 负责人汪滔 (Alexandr Wang) 在 X 上发文称，“Gemini？没听说过”。其他人则向谷歌高层追问更强大的模型何时才能就绪。 尽管谷歌在周三发布的最新财报超过了市 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_20.png",
   "comment": ""
  },
  {
   "t": "深交所：港股通标的证券名单调入禾赛-W、圣邦股份、芯碁微装",
   "url": "https://www.jiemian.com/article/14819942.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:47:19+08:00",
   "sum": "",
   "img": "data/img/2026-07-24_21.png",
   "comment": ""
  },
  {
   "t": "全球首个三维全向热隐身斗篷问世，可让任意形状物体躲过红外探测",
   "url": "https://www.ithome.com/0/980/909.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-24T08:45:03+08:00",
   "sum": "IT之家 7 月 24 日消息，美国伊利诺伊大学厄巴纳-香槟分校与丹麦技术大学的研究团队设计并制造出首个能够在三维空间中让物体热量“隐形”的装置。 研究人员将该装置称为“热隐身斗篷”，而这款斗篷能够让几乎任何形状的物体躲过红外热像仪探测，同时保护其免受极端温度影响。 研究由伊利诺伊大学厄巴纳-香槟分校土木与环境工程教授张雪莉（Shelly Zhang）领衔，博士后研究员李伟辰（Weichen Li）、研究生王一博（Yibo Wang）以及丹麦技术大学教授奥勒 · 西格蒙德（Ole Sigmund）共同参与。 此前的实验性热隐身装置只能在二维平面或沿单一热流方向发挥作用。为实现真正的三维全向热隐 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_22.jpg",
   "comment": ""
  },
  {
   "t": "纪念乔布斯的 1 美元硬币本周在美国再次发行，消息称已铸 1233750 枚",
   "url": "https://www.ithome.com/0/980/908.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-24T08:36:15+08:00",
   "sum": "IT之家 7 月 24 日消息，科技媒体 AppleInsider 昨日（7 月 23 日）发布博文，报道称纪念史蒂夫 · 乔布斯（Steve Jobs）的美国加州版创新 1 美元硬币将于今天在美国重新发行， 最新数据称该硬币已铸造 1233750 枚。 IT之家曾于今年 5 月报道，“美国创新 1 美元硬币”是美国自 2018 年启动的官方纪念硬币项目，按州、哥伦比亚特区和美国海外领地分别发行主题设计，用来纪念当地的创新成果或代表人物。 到目前为止，已有 33 个州的硬币设计发布或亮相，题材覆盖宾夕法尼亚州的脊髓灰质炎疫苗、新泽西州的灯泡、俄亥俄州的地下铁路和得克萨斯州的国际空间站。 加州版 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_23.png",
   "comment": ""
  },
  {
   "t": "特斯拉在美回购 15 辆中国 / 德国产 Model 3/Y：加拿大规格车型不符合美国安全标准",
   "url": "https://www.ithome.com/0/980/907.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-07-24T08:31:16+08:00",
   "sum": "IT之家 7 月 24 日消息，特斯拉正在美国召回并回购 15 辆此前从加拿大进口的 Model 3 和 Model Y。原因是这些车辆原本按照加拿大机动车安全标准（CMVSS）生产，后被客户带入美国销售使用，但并未完全符合美国联邦机动车安全标准（FMVSS）的要求。 根据特斯拉提交给美国国家公路交通安全管理局（NHTSA）的召回文件，此次涉及 12 辆 2024 款 Model 3 和 3 辆 2026 款 Model Y。这些车辆分别于 2023 年 12 月 21 日至 2024 年 7 月 30 日、2025 年 8 月 17 日至 2026 年 2 月 16 日期间生产，制造地点包括 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_24.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨段永平称10年内大概率不会卖泡泡玛特；中国数学家王虹、邓煜获得菲尔兹奖；宜家回应甩卖8处物业：不代表退出中国市场",
   "url": "https://36kr.com/p/3908881985901959?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 混元多模态理解负责人胡瀚离职创业，原团队或将聚焦世界模型 极氪回应“海外锁车”事件 客服回应滔搏暴力打折甩卖耐克库存：没有收到降价通知 哈兰德和亚马尔2.2亿欧元身价破纪录 张雪峰女儿再接手三家公司股份 TOP 3 大新闻 段永平：10年内大概率不会卖泡泡玛特 7月23日，段永平在社交媒体平台雪球上发表了他对近期投资操作的最新想法。雪球上有用户向知名投资人段永平提问：“阿段不会要减点泡泡玛特仓位去买马斯克的SpaceX吧？”对此，段永平回应称： 泡泡玛特我才刚开始买啊！我猜10年内大概率是不会卖的。不过，我的水果（苹果）已经比较成熟了，刚刚被call（看涨期权）走了一些，买了t- …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "氪星晚报 ｜DeepSeek今年已增资65%；马斯克：FSD是拉动特斯拉汽车需求的核心驱动力",
   "url": "https://36kr.com/p/3908051015488640?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "大公司： DeepSeek今年已增资65% 36氪获悉，据媒体报道，近日，DeepSeek创始人梁文锋一场4小时的投资人闭门会议实录在科技与创投圈刷屏，他明确表示“DeepSeek只有一条主线，即通往通用人工智能（AGI）”，相关话题引发关注。天眼查App显示，DeepSeek关联公司杭州深度求索成立于2023年7月，法定代表人为裴湉，经营范围含工程和技术研究和试验发展、软件开发、人工智能应用软件开发等，由梁文锋、宁波程恩企业管理咨询合伙企业等共同持股。变更记录显示，该公司今年发生两次增资，注册资本由1000万人民币增至约1645万人民币。 淡马锡旗下凯德投资与丰树合并谈判据悉陷入停滞 7月2 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "网格智算：“不堆算力”的AI大脑如何填补林下场景空白 | 水下项目",
   "url": "https://36kr.com/p/3908027308823684?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "从消费市场到工业赛道，一片“红海”的无人机市场早已挤满各路玩家，但仍有一块细分领域，即便行业头部厂商也鲜有布局——林下场景。 林下场景蕴藏的产业需求体量惊人：根据国家林草局数据，2025年我国森林蓄积量达209.88亿立方米，全国木材产量达1.4亿立方米；联合国粮农组织数据显示，全球圆木年采伐量约40亿立方米，这背后是伐区蓄积量核算、树木胸径测量等大量工作。 林下环境复杂，传统人工作业模式成本大、效率低且危险重重。虽然行业对自动化替代方案的呼声已久，但林下环境作为经典的拒止环境，使传统自动化方案始终难以落地。 林下被树木遮蔽，使导航设备很容易因GNSS信号丢失无法定位，通讯信号强衰减会导致远程 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_31.jpg",
   "comment": ""
  },
  {
   "t": "专访郭列：做出脸萌、FaceU、剪映等爆款后，他第一次阐释如何在AI时代做产品",
   "url": "https://36kr.com/p/3907953777120385?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "文｜周鑫雨 编辑｜张雨忻 什么样画像的AI创业者会饱受瞩目？不同投资人心里或许有不同的答案，但其中一个答案一定是：剪映系。 陈冕，Lovart、LibTV等热门创作工具的缔造者；明超平，AI Coding社区YouWare的创始人，2025年一级市场最火的95后；闹闹，其打造的AI视频创作工具OiiOii，被高瓴、锦秋投资...... 他们履历的共同点是：曾在剪映、CapCut团队——参与过这两款过亿日活产品的打磨，这让投资人有理由相信，这群“剪映系”创业者了解用户、有产品审美，更可能在这波AI浪潮中押中消费级的机会。 但很长一段时间内，“��映系”真正的起点，郭列，隐身在2022年起的AI浪 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_32.jpg",
   "comment": ""
  },
  {
   "t": "独家｜混元多模态理解负责人胡瀚离职创业，原团队或将聚焦世界模型",
   "url": "https://36kr.com/p/3907934819521670?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "文 | 周鑫雨 编辑 | 张雨忻 《智能涌现》独家获悉，近期，腾讯混元多模态理解负责人胡瀚提出了离职。 此前，他曾担任微软亚洲研究院视觉计算组首席研究员。2025 年初加入腾讯后，负责视觉大模型的研究。在后续的调整中，他加入大语言模型部旗下的“Frontier”前沿技术研究组，负责多模态理解的相关研究，汇报给姚顺雨。 据了解，胡瀚还曾承担世界模型的研发工作。 与此同时，腾讯大语言模型部负责人姚顺雨近期正在密集梳理旗下团队， 胡瀚此前所在的研究组或将聚焦世界模型的前沿研究 。 截至发稿，腾讯未对上述信息做回复。 大语言模型仍是混元最重要的事 自 2026 年年中以来，围绕混元体系的人员变动一直在 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "不拼通用能力、聚焦端侧，腾讯副总裁林松涛：Marvis专注做好系统级操作",
   "url": "https://36kr.com/p/3907676111983745?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文｜王欣逸 编辑｜张雨忻 “技术突破决定AI能走多快，真正能否创造价值决定AI能走多远。”在今年的WAIC腾讯AI应用创新论坛上，腾讯公司副总裁林松涛分享了这样一个观点。 同样是“Claw热”之后上线的产品，腾讯的三大Agent产品WorkBuddy、QClaw和Marvis迎来了各自不同的命运。 首先是WorkBuddy，林松涛在此次论坛上公开表示，WorkBuddy的DAU已稳居国内效率智能体产品第一；QClaw方面，相关业务和部分团队在近日也迎来了调整，并入至WorkBuddy所在部门，不过QClaw产品仍将持续运营；上线最晚的Marvis则走出了一条差异化的系统级Agent路线，林松涛 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "对话FutureTech张梦钊：从“一个人+一群Agent”到超级个体，AI正在重塑创业范式",
   "url": "https://36kr.com/p/3907639172027522?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "7月17日，2026世界人工智能大会在上海开幕。作为36氪连续第三年深入WAIC现场的重要内容窗口，「氪话未来」直播间也在大会首日同步开启现场对话。FutureTech负责人张梦钊在WAIC现场接受36氪「氪话未来」特邀专访，围绕FutureTech平台定位、OPC独立先锋挑战赛、AI创业趋势以及初创企业商业化路径等话题，分享了FutureTech如何连接创业团队、产业资源与创新生态，探索AI时代下的新型创业范式。 本届WAIC以“智能伙伴，共创未来”为主题。随着人工智能产业进入应用深化阶段，行业关注点正在从模型能力竞争逐步转向应用价值创造。相比过去几年围绕参数规模、模型性能和技术突破的讨论， …（截断，全文见原文）",
   "img": "data/img/2026-07-24_35.jpg",
   "comment": ""
  },
  {
   "t": "硬氪首发 | 大疆系AI自然探索公司获五源、顺为投资，首创水下光学系统",
   "url": "https://36kr.com/p/3906474040153220?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "硬氪获悉，水下AI自然探索科技公司Deeplore近日完成数千万元种子轮融资，由五源资本、顺为资本联合投资。资金将核心用于研发团队扩建与水下AI技术深耕，加速首款AI潜水面镜落地迭代，搭建水下自然探索智能平台的技术底座。 一群在消费电子行业征战十余年的大疆老兵，把目光从天空转向了深海。 Deeplore 2025年诞生于深圳，核心团队大多出自大疆，覆盖产品定义、硬核研发、全球商业全链路，是典型的“技术+量产+全球化”组合。 更特别的是，三位创始人均是资深潜水与户外运动爱好者：创始人丘力是拥有200+潜次的救援潜水员，也曾任大疆核心结构专家、能源BU负责人，后以森合创新联合创始人身份积累了完整的 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "对话蚂蚁数科：打造商业智能体超级工厂，生态共建中国行业版Harness标准",
   "url": "https://36kr.com/p/3907590205085056?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "7月17日，2026世界人工智能大会（WAIC）在上海开幕。作为36氪连续第三年深入WAIC现场的重要内容窗口，「氪话未来」直播间也在大会首日同步开启现场对话。蚂蚁数科副总裁、中国区业务发展部总经理孙磊在WAIC现场接受36氪「氪话未来」特邀专访，围绕商业智能体超级工厂、行业垂直大模型、AI工程化能力以及企业智能体落地等话题，分享了蚂蚁数科面向企业智能化升级的最新实践与思考。 本届WAIC以“智能伙伴，共创未来”为主题。随着人工智能产业进入应用深化阶段，行业关注点正在从模型能力竞争逐步转向应用价值创造。相比过去几年围绕参数规模、模型性能和技术突破的讨论，2026年的AI产业正在更加关注一个核心 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_37.jpg",
   "comment": ""
  },
  {
   "t": "36氪首发 | 前华尔街投资人下场造“手”，以“自研视触觉+软硬闭环”破解行业数据难题",
   "url": "https://36kr.com/p/3907536767833473?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "图源/企业 本文约 2100 字，建议阅读 5 分钟 作者丨欧雪 编辑丨袁斯来 硬氪获悉，机器人灵巧操作方案提供商拾玥科技（LumiBot）近日完成数千万元天使轮融资。本轮由某上市公司旗下基金领投。资金将主要用于团队扩张、产品迭代与小批量产线建设，以及灵巧操作数据采集与模型研发。 拾玥科技成立于2025年初，专注于为工业制造、精密装配等高精度场景提供灵巧操作解决方案。目前，公司已推出Lumi-Dex系列高自由度灵巧手、Lumi-Tac指型视触觉传感器、Lumi-Mind灵巧操作模型及Lumi-Mod电机模组四大产品线。 团队方面，创始人吴聿文曾以投资人身份主导投资过AI智能视觉、咖啡机器人等多 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_38.jpg",
   "comment": ""
  },
  {
   "t": "上半年量价承压，光伏产业链反转拐点或临近",
   "url": "https://36kr.com/newsflashes/3908935688475783?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "2026年上半年，光伏行业进入调整阶段，主产业链各环节产量普遍下行，产品价格震荡走弱，新增装机规模明显回落。7月23日，在中国光伏行业协会主办的光伏行业2026年上半年发展回顾与下半年形势展望研讨会上，多位专家剖析了行业当下遭遇的多重挑战。业内专家认为，伴随强制性国家标准落地，低效产能加速出清，行业竞争逻辑正发生转变，逐步由以往“比拼价格，扩张规模”，转向以技术、品质、差异化优势为核心的价值竞争赛道。乐观预期下，头部企业经营状况有望在下半年迎来拐点。此外，随着数据中心与AI算力用电需求快速增长，算电协同正成为光伏业极具发展潜力的新兴赛道。（上证报）",
   "img": "",
   "comment": ""
  }
 ]
};
