window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-07-24"]={
 "date": "2026-07-24",
 "updated": "09:11",
 "items": [
  {
   "t": "陈立武：英特尔 14A 节点计划 2027 下半年风险试产，2028 年全面量产",
   "url": "https://www.ithome.com/0/980/920.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-24T09:07:42+08:00",
   "sum": "IT之家 7 月 24 日消息，英特尔今日发布了最新财报，2026 财年第二季度实现营收 161 亿美元（现汇率约合 1092.07 亿元人民币）同比增长 25%，这也是英特尔过去 15 年以来最高的营收同比增速。 英特尔 CEO 陈立武在财报电话会议上确认，旗下 Intel 14A 工艺将提前至 2027 年下半年开启风险试产，大规模量产定于 2028 年，较此前“2028 年风险试产、2029 年量产”的规划有所提前。 值得一提的是，风险试产（Risk Production）是指在新制程工艺尚未完全成熟时，提前启动小规模试产，以便及早发现并解决量产阶段可能遇到的问题，是芯片从研发走向大规模 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_00.jpg",
   "comment": ""
  },
  {
   "t": "Meta 眼镜成“偷拍神器”？Instagram 宣布将严打有关内容",
   "url": "https://www.ithome.com/0/980/918.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T09:06:14+08:00",
   "sum": "IT之家 7 月 24 日消息，Instagram 负责人亚当 · 莫塞里宣布，平台将严厉打击利用 Meta 智能眼镜偷拍并骚扰公共场所陌生人的视频，今后将直接删除此类内容。 莫塞里上周在一则 Instagram 快拍中回答提问时表示：“如果你发布的视频是在 占别人便宜、骚扰别人 ，像是我们听说和看到的许多搭讪话术视频，我们就得下架了。我们不希望有人偷拍、骚扰别人，再把视频上传到我们的平台。因此，我们会 想尽一切办法制止此类行为 。” 据《商业内幕》今天（24 日）报道，目前，TikTok 和 IG 的短视频板块 Reels 上出现了越来越多 戴着 Meta 智能眼镜捉弄服务业员工 的视频。拍 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_01.png",
   "comment": ""
  },
  {
   "t": "Apple TV 质量标杆：苹果官宣《早间新闻》最终季 2027 年播出",
   "url": "https://www.ithome.com/0/980/917.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T09:05:37+08:00",
   "sum": "IT之家 7 月 24 日消息，科技媒体 AppleInsider 今天（7 月 24 日）发布博文，报道称苹果官宣《早间新闻》第五季， 也是最终季将于 2027 年完结播出。 《早间新闻》于 2019 年首播，未采用《流人》等剧的年度更新模式，至今仅推出 4 季。不过凭借着高质量，在全球范围内拥有诸多忠实拥趸，并打造成 Apple TV 的质量标杆。 IT之家查询豆瓣平台： 《早间新闻》第一季：2019 年 11 月 1 日首播，目前共有 45640 人评价，评分 8.6 分。 《早间新闻》第二季：2021 年 9 月 17 日首播，目前共有 10886 人评价，评分 7.3 分。 《早间新 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_02.png",
   "comment": ""
  },
  {
   "t": "喜加一：《又一个僵尸塔防HD》免费领",
   "url": "https://www.gcores.com/articles/217483",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-24T09:05:00+08:00",
   "sum": "为庆祝《又一个僵尸幸存者》将于8月20日脱离抢先体验并正式发售，Awesome Games Studio 为我们带来了最新福利。本周内，点击下方链接即可永久入库价值18元的俯视视角丧尸射击游戏，可供最多4人本地或在线联机。 <内嵌内容，请前往机核查看> 在游戏中，玩家清楚失败在所难免，敌人有着压倒性的优势，自己的死期只是时间问题。所以，就算要死，也要死的轰轰烈烈，在它们干掉你之前一定要把这些怪物的尸体堆积成山！唯一重要的问题就是，你能够存活多久？ 建造防御路障、购买枪械和弹药、架起炮塔并尽可能长时间的保持存活。每晚你的技巧都会受到挑战，黑暗大军的攻势一波强过一波。让他们记住你，一直射击下去直到 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_03.jpg",
   "comment": ""
  },
  {
   "t": "微软 XBOX 启动广告支持免费云游戏测试",
   "url": "https://www.ithome.com/0/980/916.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-24T09:04:54+08:00",
   "sum": "IT之家 7 月 24 日消息，Microsoft（微软）XBOX 当地时间 23 日宣布限时面向 XBOX Insider 预览体验成员开放广告支持的云游戏的测试。 在此测试期间，拥有 XBOX 账户的 XBOX Insider 会员可以免费串流他们拥有的游戏（每次游戏时长限制为一小时），但 需要在游玩之前观看广告 。 这一非插入式广告形式旨在保障用户的核心游玩体验不会受到影响 。XBOX 表示其对广告的质量要求与平台上内容相当，并确保广告符合玩家在每个平台上的预期。 XBOX 认为， 如果运用得当 ， 广告可以降低玩家的准入门槛 ，为玩家提供无需预先购买即可体验游戏的途径，并通过新的游戏方 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_04.png",
   "comment": ""
  },
  {
   "t": "4 款初代 Xbox 作品登陆 PC，暗示 Xbox 360 游戏移植 PC 技术可行",
   "url": "https://www.ithome.com/0/980/915.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-24T08:57:47+08:00",
   "sum": "IT之家 7 月 24 日消息，微软日前在 PC 版 Xbox 应用上架《霹雳酷炫猫》等 4 款初代 Xbox 游戏，让不少复古玩家感到惊喜。不少用户猜测，微软将在后续让 Xbox 360 游戏登陆 PC。 据 X 平台用户 TheLunarixus 发现， 上述初代 Xbox 游戏在 PC 上实际上使用了 XEO3（IT之家注：代号 Fission）兼容层 。作为参考，XEO3 是 Xbox One 和 Xbox Series X|S 游戏机向下兼容 Xbox 360 的模拟器。 这一发现不仅证明，目前登陆 PC 的 4 款初代 Xbox 游戏实际上是跑在“模拟器中的模拟器”，并且普通的 P …（截断，全文见原文）",
   "img": "data/img/2026-07-24_05.png",
   "comment": ""
  },
  {
   "t": "今年我国消费品以旧换新带动销售额超 1.25 万亿元：投入资金撬动比从 7.8 提升至 10.3，惠及 1.69 亿人次",
   "url": "https://www.ithome.com/0/980/914.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-07-24T08:57:04+08:00",
   "sum": "IT之家 7 月 24 日消息，国务院新闻办公室于 7 月 23 日举行新闻发布会，商务部副部长鄢东及多位司长介绍了 2026 年上半年商务工作运行情况。 商务部在会上披露，今年以来，我刚消费品以旧换新政策带动销售额超过 1.25 万亿元，投入资金撬动比由去年的 1:7.8 提升至 1:10.3，受益面达 1.69 亿人次。 在消费领域，上半年社会消费商品和服务零售总额同比增长 2.7%，服务零售额增长 5.3%，高于商品零售额 4.2 个百分点。社会消费品零售总额（社零）在去年同期高基数下同比增长 1.3%。 商务部市场运行和消费促进司司长杨沐表示，社零增速放缓主要受汽车、石油两类商品下拉影 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_06.jpg",
   "comment": ""
  },
  {
   "t": "继英伟达黄仁勋后，AMD 苏姿丰也表态支持开源 AI 模型",
   "url": "https://www.ithome.com/0/980/913.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T08:56:06+08:00",
   "sum": "IT之家 7 月 24 日消息，随着中国开源 AI 模型的不断变强，近期美国业界出现了关于 AI 是否应该开源的讨论， 英伟达 CEO 黄仁勋明确表示 ，美国无需害怕中国开源 AI 模型，真正值得担心的反而是美国国内日益高涨的“封禁中国 AI 模型”呼声。 据《财富》杂志今日报道，AMD 苏姿丰最新表态也支持开源 AI 模型，“ 我认为开源是一件很棒的事情，它赋予人们透明度和控制力，使你能做很多事情 ”。 苏姿丰表示：“关于限制开放模型的积极讨论，是我们都认为开放模型在生态系统中占有重要地位的领域，我们只需确保管理好所有相关环节。” 苏姿丰在今日的演讲中表示 ， 公司第二代 AI 服务器已全面 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_07.jpg",
   "comment": ""
  },
  {
   "t": "两市融资余额减少98.21亿元",
   "url": "https://www.jiemian.com/article/14819949.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-24T08:52:54+08:00",
   "sum": "",
   "img": "data/img/2026-07-24_08.png",
   "comment": ""
  },
  {
   "t": "苏试试验(300416.SZ)：2026年中报净利润为1.29亿元",
   "url": "https://www.jiemian.com/article/14819537.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:51:14+08:00",
   "sum": "2026年7月24日，苏试试验(300416.SZ)发布2026年中报，营业总收入为10.79亿元，同比较去年同期上涨8.93%，归母净利润为1.29亿元，同比较去年同期上涨10.37%。",
   "img": "data/img/2026-07-24_09.png",
   "comment": ""
  },
  {
   "t": "机构风向标 | 苏试试验(300416)2026年二季度已披露持仓机构仅9家",
   "url": "https://www.jiemian.com/article/14819711.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:51:05+08:00",
   "sum": "2026年7月24日，苏试试验(300416.SZ)发布2026年半年度报告。截至2026年7月23日，共有9个机构投资者披露持有苏试试验A股股份，合计持股量达1.87亿股，占苏试试验总股本的36.70%。",
   "img": "data/img/2026-07-24_10.png",
   "comment": ""
  },
  {
   "t": "QDII-ETF盘前早报 | 美股三大指数集体收跌，纳指跌2.15%！中韩半导体ETF华泰柏瑞(513310)涨超3.1%，实现3连涨",
   "url": "https://www.jiemian.com/article/14819794.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-24T08:50:56+08:00",
   "sum": "中韩半导体ETF华泰柏瑞（513310）7月23日涨3.11%，实现3连涨；近3月涨28.46%，近3年涨283.78%，QDII股票型基金排名1/86，最新规模108.25亿元。",
   "img": "data/img/2026-07-24_11.png",
   "comment": ""
  },
  {
   "t": "龙软科技(688078.SH)：2026年中报净利润为-1487.89万元，同比由盈转亏",
   "url": "https://www.jiemian.com/article/14819910.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:47+08:00",
   "sum": "2026年7月23日，龙软科技(688078.SH)发布2026年中报，营业总收入为8753.76万元，同比较去年同期上涨1.82%，归母净利润为-1487.89万元，同比较去年同期下降408.75%。",
   "img": "data/img/2026-07-24_12.png",
   "comment": ""
  },
  {
   "t": "苏试试验(300416.SZ)：2026年中报净利润为1.29亿元、同比较去年同期上涨10.37%",
   "url": "https://www.jiemian.com/article/14819913.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:38+08:00",
   "sum": "2026年7月24日，苏试试验(300416.SZ)发布2026年中报，营业总收入为10.79亿元，同比较去年同期上涨8.93%，归母净利润为1.29亿元，同比较去年同期上涨10.37%。",
   "img": "data/img/2026-07-24_13.png",
   "comment": ""
  },
  {
   "t": "容百科技(688005.SH)：2026年中报净利润为1.09亿元，同比扭亏为盈",
   "url": "https://www.jiemian.com/article/14819915.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:30+08:00",
   "sum": "2026年7月23日，容百科技(688005.SH)发布2026年中报，营业总收入为87.21亿元，同比较去年同期上涨39.57%，归母净利润为1.09亿元。",
   "img": "data/img/2026-07-24_14.png",
   "comment": ""
  },
  {
   "t": "苹果预告 Apple TV 首个约会题材纪录片：共 8 集，让性格迥异的伴侣走到一起",
   "url": "https://www.ithome.com/0/980/912.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-24T08:50:21+08:00",
   "sum": "IT之家 7 月 24 日消息，苹果公司昨日（7 月 23 日）发布博文， 宣布 Apple TV 推出首部约会题材纪录片系列《地球上最后一个人》（The Last Person on Earth），共有 8 集。 该纪录片聚焦情感关系，由《纽约时报》畅销书作者、知名伴侣治疗师埃丝特 · 佩雷尔（Esther Perel）主持， 帮助看似性格迥异的伴侣走到一起。 IT之家翻译官方博文部分内容如下： 在该系列纪录片中，在佩雷尔及其治疗团队的撮合下，看似性格迥异的伴侣走到一起，随后前往世界上最浪漫和偏远的目的地开启一场冒险。 在单身人士数量创下历史新高、两极分化和社会孤立日益加剧的当下，这一创新实 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_15.png",
   "comment": ""
  },
  {
   "t": "龙软科技(688078.SH)：2026年中报营业总收入为8753.76万元，较去年同报告期营业总收入增加156.23万元",
   "url": "https://www.jiemian.com/article/14819916.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:20+08:00",
   "sum": "2026年7月23日，龙软科技(688078.SH)发布2026年中报，营业总收入为8753.76万元，同比较去年同期上涨1.82%，归母净利润为-1487.89万元，同比较去年同期下降408.75%。",
   "img": "data/img/2026-07-24_16.png",
   "comment": ""
  },
  {
   "t": "通潮精密启动IPO辅导",
   "url": "https://www.jiemian.com/article/14819943.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-24T08:50:16+08:00",
   "sum": "证监会网站披露，芜湖通潮精密机械股份有限公司于2026年7月23日在安徽证监局办理辅导备案登记，拟首次公开发行股票并上市，辅导券商为中信建投证券。辅导备案报告显示，司奇峰直接持有公司35.73%的股份并担任公司董事长，系公司控股股东。",
   "img": "data/img/2026-07-24_17.png",
   "comment": ""
  },
  {
   "t": "神通科技(605228.SH)：2026年中报净利润为9252.22万元、同比较去年同期上涨43.94%",
   "url": "https://www.jiemian.com/article/14819925.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:12+08:00",
   "sum": "2026年7月23日，神通科技(605228.SH)发布2026年中报，营业总收入为8.20亿元，同比较去年同期上涨0.54%，归母净利润为9252.22万元，同比较去年同期上涨43.94%。",
   "img": "data/img/2026-07-24_18.png",
   "comment": ""
  },
  {
   "t": "益生股份(002458.SZ)：2026年中报净利润为3.08亿元、同比较去年同期上涨4897.29%",
   "url": "https://www.jiemian.com/article/14819929.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:50:02+08:00",
   "sum": "2026年7月23日，益生股份(002458.SZ)发布2026年中报，营业总收入为16.97亿元，同比较去年同期上涨28.44%，归母净利润为3.08亿元，同比较去年同期上涨4897.29%。",
   "img": "data/img/2026-07-24_19.png",
   "comment": ""
  },
  {
   "t": "谷歌旗舰大模型难产背后：军方合作引员工不满，内部感叹“已落后”",
   "url": "https://www.ithome.com/0/980/911.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-24T08:47:56+08:00",
   "sum": "北京时间 7 月 24 日，据新闻网站 Axios 报道，六位现任及前任谷歌 DeepMind 员工透露， 员工士气低落是导致谷歌 DeepMind AI 实验室推迟发布模型的原因之一。 彭博社此前报道称，谷歌正在开发的最强大模型 Gemini 3.5 Pro 已经落后计划数月。不过，该公司最近确实发布了一系列规模更小、效率更高的模型，但市场反应褒贬不一。 竞争对手高管迅速对谷歌这些小模型进行了冷嘲热讽。Meta AI 负责人汪滔 (Alexandr Wang) 在 X 上发文称，“Gemini？没听说过”。其他人则向谷歌高层追问更强大的模型何时才能就绪。 尽管谷歌在周三发布的最新财报超过了市 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_20.png",
   "comment": ""
  },
  {
   "t": "深交所：港股通标的证券名单调入禾赛-W、圣邦股份、芯碁微装",
   "url": "https://www.jiemian.com/article/14819942.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-24T08:47:19+08:00",
   "sum": "",
   "img": "data/img/2026-07-24_21.png",
   "comment": ""
  },
  {
   "t": "全球首个三维全向热隐身斗篷问世，可让任意形状物体躲过红外探测",
   "url": "https://www.ithome.com/0/980/909.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-24T08:45:03+08:00",
   "sum": "IT之家 7 月 24 日消息，美国伊利诺伊大学厄巴纳-香槟分校与丹麦技术大学的研究团队设计并制造出首个能够在三维空间中让物体热量“隐形”的装置。 研究人员将该装置称为“热隐身斗篷”，而这款斗篷能够让几乎任何形状的物体躲过红外热像仪探测，同时保护其免受极端温度影响。 研究由伊利诺伊大学厄巴纳-香槟分校土木与环境工程教授张雪莉（Shelly Zhang）领衔，博士后研究员李伟辰（Weichen Li）、研究生王一博（Yibo Wang）以及丹麦技术大学教授奥勒 · 西格蒙德（Ole Sigmund）共同参与。 此前的实验性热隐身装置只能在二维平面或沿单一热流方向发挥作用。为实现真正的三维全向热隐 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_22.jpg",
   "comment": ""
  },
  {
   "t": "纪念乔布斯的 1 美元硬币本周在美国再次发行，消息称已铸 1233750 枚",
   "url": "https://www.ithome.com/0/980/908.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-24T08:36:15+08:00",
   "sum": "IT之家 7 月 24 日消息，科技媒体 AppleInsider 昨日（7 月 23 日）发布博文，报道称纪念史蒂夫 · 乔布斯（Steve Jobs）的美国加州版创新 1 美元硬币将于今天在美国重新发行， 最新数据称该硬币已铸造 1233750 枚。 IT之家曾于今年 5 月报道，“美国创新 1 美元硬币”是美国自 2018 年启动的官方纪念硬币项目，按州、哥伦比亚特区和美国海外领地分别发行主题设计，用来纪念当地的创新成果或代表人物。 到目前为止，已有 33 个州的硬币设计发布或亮相，题材覆盖宾夕法尼亚州的脊髓灰质炎疫苗、新泽西州的灯泡、俄亥俄州的地下铁路和得克萨斯州的国际空间站。 加州版 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_23.png",
   "comment": ""
  },
  {
   "t": "特斯拉在美回购 15 辆中国 / 德国产 Model 3/Y：加拿大规格车型不符合美国安全标准",
   "url": "https://www.ithome.com/0/980/907.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-07-24T08:31:16+08:00",
   "sum": "IT之家 7 月 24 日消息，特斯拉正在美国召回并回购 15 辆此前从加拿大进口的 Model 3 和 Model Y。原因是这些车辆原本按照加拿大机动车安全标准（CMVSS）生产，后被客户带入美国销售使用，但并未完全符合美国联邦机动车安全标准（FMVSS）的要求。 根据特斯拉提交给美国国家公路交通安全管理局（NHTSA）的召回文件，此次涉及 12 辆 2024 款 Model 3 和 3 辆 2026 款 Model Y。这些车辆分别于 2023 年 12 月 21 日至 2024 年 7 月 30 日、2025 年 8 月 17 日至 2026 年 2 月 16 日期间生产，制造地点包括 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_24.jpg",
   "comment": ""
  },
  {
   "t": "早报｜极氪回应跨境自驾车机被锁/曝苹果Apple Store应用将上线「AI购物助手」/梁文锋:DeepSeek不追求成为下一个字节或腾讯",
   "url": "https://www.ifanr.com/1672938?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科学",
   "ts": "2026-07-24T08:12:12+08:00",
   "sum": "· 腾讯混元多模态理解负责人胡瀚离职，原团队或转向世界模型研究 · 字节跳动 Seed 启动 STEM 科学家计划 · 牧师称 ChatGPT 健康建议险些致命，起诉 OpenAI #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "曼德海峽：胡塞武裝的威脅會否觸發紅海航運危機？",
   "url": "https://www.bbc.com/zhongwen/articles/c4g63djrgy8o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-24T08:03:29+08:00",
   "sum": "全球約12%的海運石油貿易經過曼德海峽。隨着霍爾木茲海峽（荷莫茲海峽）實際上已被關閉，伊朗的盟友正威脅透過封鎖這條中東第二關鍵海上航道，進一步擾亂全球貿易。",
   "img": "data/img/2026-07-24_26.jpg",
   "comment": ""
  },
  {
   "t": "你的工作會被AI取代嗎？哪些職位受到的影響最大",
   "url": "https://www.bbc.com/zhongwen/articles/cvgl8r4j1j4o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-24T08:03:06+08:00",
   "sum": "就企業員工規模而言，「持平就是新的增長」。投資者追問的是，工作應該由新招聘人員來完成，還是應該由大批「人工智能智能體」（AI Agents）來完成。",
   "img": "data/img/2026-07-24_27.png",
   "comment": ""
  },
  {
   "t": "2026 年菲尔兹奖公布",
   "url": "https://www.solidot.org/story?sid=84910",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-24T00:44:29+08:00",
   "sum": "7 月 23 日举行的国际数学家大会公布了 2026 年菲尔兹奖得主，四名得主的名字与此前泄漏的名单完全一致。菲尔兹奖被誉为数学界的诺贝尔奖，这是首次有两名中国数学家同时得奖。邓煜在公理化物理的希尔伯特第六问题上做出重大贡献，王虹解决了开放问题三维空间内的挂谷集合猜想，John Pardon（白杰文）解决了 Gromov 的纽结理论问题，Jacob Tsimerman 在 André-Oort 猜想等问题上做出了重大贡献。",
   "img": "",
   "comment": ""
  },
  {
   "t": "8点1氪丨段永平称10年内大概率不会卖泡泡玛特；中国数学家王虹、邓煜获得菲尔兹奖；宜家回应甩卖8处物业：不代表退出中国市场",
   "url": "https://36kr.com/p/3908881985901959?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 混元多模态理解负责人胡瀚离职创业，原团队或将聚焦世界模型 极氪回应“海外锁车”事件 客服回应滔搏暴力打折甩卖耐克库存：没有收到降价通知 哈兰德和亚马尔2.2亿欧元身价破纪录 张雪峰女儿再接手三家公司股份 TOP 3 大新闻 段永平：10年内大概率不会卖泡泡玛特 7月23日，段永平在社交媒体平台雪球上发表了他对近期投资操作的最新想法。雪球上有用户向知名投资人段永平提问：“阿段不会要减点泡泡玛特仓位去买马斯克的SpaceX吧？”对此，段永平回应称： 泡泡玛特我才刚开始买啊！我猜10年内大概率是不会卖的。不过，我的水果（苹果）已经比较成熟了，刚刚被call（看涨期权）走了一些，买了t- …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "氪星晚报 ｜DeepSeek今年已增资65%；马斯克：FSD是拉动特斯拉汽车需求的核心驱动力",
   "url": "https://36kr.com/p/3908051015488640?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "大公司： DeepSeek今年已增资65% 36氪获悉，据媒体报道，近日，DeepSeek创始人梁文锋一场4小时的投资人闭门会议实录在科技与创投圈刷屏，他明确表示“DeepSeek只有一条主线，即通往通用人工智能（AGI）”，相关话题引发关注。天眼查App显示，DeepSeek关联公司杭州深度求索成立于2023年7月，法定代表人为裴湉，经营范围含工程和技术研究和试验发展、软件开发、人工智能应用软件开发等，由梁文锋、宁波程恩企业管理咨询合伙企业等共同持股。变更记录显示，该公司今年发生两次增资，注册资本由1000万人民币增至约1645万人民币。 淡马锡旗下凯德投资与丰树合并谈判据悉陷入停滞 7月2 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "网格智算：“不堆算力”的AI大脑如何填补林下场景空白 | 水下项目",
   "url": "https://36kr.com/p/3908027308823684?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "从消费市场到工业赛道，一片“红海”的无人机市场早已挤满各路玩家，但仍有一块细分领域，即便行业头部厂商也鲜有布局——林下场景。 林下场景蕴藏的产业需求体量惊人：根据国家林草局数据，2025年我国森林蓄积量达209.88亿立方米，全国木材产量达1.4亿立方米；联合国粮农组织数据显示，全球圆木年采伐量约40亿立方米，这背后是伐区蓄积量核算、树木胸径测量等大量工作。 林下环境复杂，传统人工作业模式成本大、效率低且危险重重。虽然行业对自动化替代方案的呼声已久，但林下环境作为经典的拒止环境，使传统自动化方案始终难以落地。 林下被树木遮蔽，使导航设备很容易因GNSS信号丢失无法定位，通讯信号强衰减会导致远程 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_31.jpg",
   "comment": ""
  },
  {
   "t": "专访郭列：做出脸萌、FaceU、剪映等爆款后，他第一次阐释如何在AI时代做产品",
   "url": "https://36kr.com/p/3907953777120385?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "文｜周鑫雨 编辑｜张雨忻 什么样画像的AI创业者会饱受瞩目？不同投资人心里或许有不同的答案，但其中一个答案一定是：剪映系。 陈冕，Lovart、LibTV等热门创作工具的缔造者；明超平，AI Coding社区YouWare的创始人，2025年一级市场最火的95后；闹闹，其打造的AI视频创作工具OiiOii，被高瓴、锦秋投资...... 他们履历的共同点是：曾在剪映、CapCut团队——参与过这两款过亿日活产品的打磨，这让投资人有理由相信，这群“剪映系”创业者了解用户、有产品审美，更可能在这波AI浪潮中押中消费级的机会。 但很长一段时间内，“��映系”真正的起点，郭列，隐身在2022年起的AI浪 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_32.jpg",
   "comment": ""
  },
  {
   "t": "独家｜混元多模态理解负责人胡瀚离职创业，原团队或将聚焦世界模型",
   "url": "https://36kr.com/p/3907934819521670?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "文 | 周鑫雨 编辑 | 张雨忻 《智能涌现》独家获悉，近期，腾讯混元多模态理解负责人胡瀚提出了离职。 此前，他曾担任微软亚洲研究院视觉计算组首席研究员。2025 年初加入腾讯后，负责视觉大模型的研究。在后续的调整中，他加入大语言模型部旗下的“Frontier”前沿技术研究组，负责多模态理解的相关研究，汇报给姚顺雨。 据了解，胡瀚还曾承担世界模型的研发工作。 与此同时，腾讯大语言模型部负责人姚顺雨近期正在密集梳理旗下团队， 胡瀚此前所在的研究组或将聚焦世界模型的前沿研究 。 截至发稿，腾讯未对上述信息做回复。 大语言模型仍是混元最重要的事 自 2026 年年中以来，围绕混元体系的人员变动一直在 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "不拼通用能力、聚焦端侧，腾讯副总裁林松涛：Marvis专注做好系统级操作",
   "url": "https://36kr.com/p/3907676111983745?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文｜王欣逸 编辑｜张雨忻 “技术突破决定AI能走多快，真正能否创造价值决定AI能走多远。”在今年的WAIC腾讯AI应用创新论坛上，腾讯公司副总裁林松涛分享了这样一个观点。 同样是“Claw热”之后上线的产品，腾讯的三大Agent产品WorkBuddy、QClaw和Marvis迎来了各自不同的命运。 首先是WorkBuddy，林松涛在此次论坛上公开表示，WorkBuddy的DAU已稳居国内效率智能体产品第一；QClaw方面，相关业务和部分团队在近日也迎来了调整，并入至WorkBuddy所在部门，不过QClaw产品仍将持续运营；上线最晚的Marvis则走出了一条差异化的系统级Agent路线，林松涛 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "对话FutureTech张梦钊：从“一个人+一群Agent”到超级个体，AI正在重塑创业范式",
   "url": "https://36kr.com/p/3907639172027522?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "7月17日，2026世界人工智能大会在上海开幕。作为36氪连续第三年深入WAIC现场的重要内容窗口，「氪话未来」直播间也在大会首日同步开启现场对话。FutureTech负责人张梦钊在WAIC现场接受36氪「氪话未来」特邀专访，围绕FutureTech平台定位、OPC独立先锋挑战赛、AI创业趋势以及初创企业商业化路径等话题，分享了FutureTech如何连接创业团队、产业资源与创新生态，探索AI时代下的新型创业范式。 本届WAIC以“智能伙伴，共创未来”为主题。随着人工智能产业进入应用深化阶段，行业关注点正在从模型能力竞争逐步转向应用价值创造。相比过去几年围绕参数规模、模型性能和技术突破的讨论， …（截断，全文见原文）",
   "img": "data/img/2026-07-24_35.jpg",
   "comment": ""
  },
  {
   "t": "硬氪首发 | 大疆系AI自然探索公司获五源、顺为投资，首创水下光学系统",
   "url": "https://36kr.com/p/3906474040153220?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "硬氪获悉，水下AI自然探索科技公司Deeplore近日完成数千万元种子轮融资，由五源资本、顺为资本联合投资。资金将核心用于研发团队扩建与水下AI技术深耕，加速首款AI潜水面镜落地迭代，搭建水下自然探索智能平台的技术底座。 一群在消费电子行业征战十余年的大疆老兵，把目光从天空转向了深海。 Deeplore 2025年诞生于深圳，核心团队大多出自大疆，覆盖产品定义、硬核研发、全球商业全链路，是典型的“技术+量产+全球化”组合。 更特别的是，三位创始人均是资深潜水与户外运动爱好者：创始人丘力是拥有200+潜次的救援潜水员，也曾任大疆核心结构专家、能源BU负责人，后以森合创新联合创始人身份积累了完整的 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "对话蚂蚁数科：打造商业智能体超级工厂，生态共建中国行业版Harness标准",
   "url": "https://36kr.com/p/3907590205085056?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "7月17日，2026世界人工智能大会（WAIC）在上海开幕。作为36氪连续第三年深入WAIC现场的重要内容窗口，「氪话未来」直播间也在大会首日同步开启现场对话。蚂蚁数科副总裁、中国区业务发展部总经理孙磊在WAIC现场接受36氪「氪话未来」特邀专访，围绕商业智能体超级工厂、行业垂直大模型、AI工程化能力以及企业智能体落地等话题，分享了蚂蚁数科面向企业智能化升级的最新实践与思考。 本届WAIC以“智能伙伴，共创未来”为主题。随着人工智能产业进入应用深化阶段，行业关注点正在从模型能力竞争逐步转向应用价值创造。相比过去几年围绕参数规模、模型性能和技术突破的讨论，2026年的AI产业正在更加关注一个核心 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_37.jpg",
   "comment": ""
  },
  {
   "t": "36氪首发 | 前华尔街投资人下场造“手”，以“自研视触觉+软硬闭环”破解行业数据难题",
   "url": "https://36kr.com/p/3907536767833473?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "图源/企业 本文约 2100 字，建议阅读 5 分钟 作者丨欧雪 编辑丨袁斯来 硬氪获悉，机器人灵巧操作方案提供商拾玥科技（LumiBot）近日完成数千万元天使轮融资。本轮由某上市公司旗下基金领投。资金将主要用于团队扩张、产品迭代与小批量产线建设，以及灵巧操作数据采集与模型研发。 拾玥科技成立于2025年初，专注于为工业制造、精密装配等高精度场景提供灵巧操作解决方案。目前，公司已推出Lumi-Dex系列高自由度灵巧手、Lumi-Tac指型视触觉传感器、Lumi-Mind灵巧操作模型及Lumi-Mod电机模组四大产品线。 团队方面，创始人吴聿文曾以投资人身份主导投资过AI智能视觉、咖啡机器人等多 …（截断，全文见原文）",
   "img": "data/img/2026-07-24_38.jpg",
   "comment": ""
  },
  {
   "t": "上半年量价承压，光伏产业链反转拐点或临近",
   "url": "https://36kr.com/newsflashes/3908935688475783?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "2026年上半年，光伏行业进入调整阶段，主产业链各环节产量普遍下行，产品价格震荡走弱，新增装机规模明显回落。7月23日，在中国光伏行业协会主办的光伏行业2026年上半年发展回顾与下半年形势展望研讨会上，多位专家剖析了行业当下遭遇的多重挑战。业内专家认为，伴随强制性国家标准落地，低效产能加速出清，行业竞争逻辑正发生转变，逐步由以往“比拼价格，扩张规模”，转向以技术、品质、差异化优势为核心的价值竞争赛道。乐观预期下，头部企业经营状况有望在下半年迎来拐点。此外，随着数据中心与AI算力用电需求快速增长，算电协同正成为光伏业极具发展潜力的新兴赛道。（上证报）",
   "img": "",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "丘成桐希望王虹邓煜回国任教",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%98%E6%88%90%E6%A1%90%E5%B8%8C%E6%9C%9B%E7%8E%8B%E8%99%B9%E9%82%93%E7%85%9C%E5%9B%9E%E5%9B%BD%E4%BB%BB%E6%95%99",
    "heat": "220万"
   },
   {
    "t": "女数学家王虹才35岁",
    "url": "https://s.weibo.com/weibo?q=%E5%A5%B3%E6%95%B0%E5%AD%A6%E5%AE%B6%E7%8E%8B%E8%99%B9%E6%89%8D35%E5%B2%81",
    "heat": "166万"
   },
   {
    "t": "上半年近4800家外资企业追加对华投资",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%8A%E5%8D%8A%E5%B9%B4%E8%BF%914800%E5%AE%B6%E5%A4%96%E8%B5%84%E4%BC%81%E4%B8%9A%E8%BF%BD%E5%8A%A0%E5%AF%B9%E5%8D%8E%E6%8A%95%E8%B5%84",
    "heat": "106万"
   },
   {
    "t": "法国总统马克龙祝贺王虹",
    "url": "https://s.weibo.com/weibo?q=%E6%B3%95%E5%9B%BD%E6%80%BB%E7%BB%9F%E9%A9%AC%E5%85%8B%E9%BE%99%E7%A5%9D%E8%B4%BA%E7%8E%8B%E8%99%B9",
    "heat": "91万"
   },
   {
    "t": "彭冠英搭档全是市场上的女顶流",
    "url": "https://s.weibo.com/weibo?q=%E5%BD%AD%E5%86%A0%E8%8B%B1%E6%90%AD%E6%A1%A3%E5%85%A8%E6%98%AF%E5%B8%82%E5%9C%BA%E4%B8%8A%E7%9A%84%E5%A5%B3%E9%A1%B6%E6%B5%81",
    "heat": "90万"
   },
   {
    "t": "显卡涨价",
    "url": "https://s.weibo.com/weibo?q=%E6%98%BE%E5%8D%A1%E6%B6%A8%E4%BB%B7",
    "heat": "85万"
   },
   {
    "t": "家长称女儿多张幼儿园毕业照走光",
    "url": "https://s.weibo.com/weibo?q=%E5%AE%B6%E9%95%BF%E7%A7%B0%E5%A5%B3%E5%84%BF%E5%A4%9A%E5%BC%A0%E5%B9%BC%E5%84%BF%E5%9B%AD%E6%AF%95%E4%B8%9A%E7%85%A7%E8%B5%B0%E5%85%89",
    "heat": "77万"
   },
   {
    "t": "过度分享其实也是一种打扰",
    "url": "https://s.weibo.com/weibo?q=%E8%BF%87%E5%BA%A6%E5%88%86%E4%BA%AB%E5%85%B6%E5%AE%9E%E4%B9%9F%E6%98%AF%E4%B8%80%E7%A7%8D%E6%89%93%E6%89%B0",
    "heat": "69万"
   },
   {
    "t": "中国女排 打破淘汰赛心魔",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%AD%E5%9B%BD%E5%A5%B3%E6%8E%92%20%E6%89%93%E7%A0%B4%E6%B7%98%E6%B1%B0%E8%B5%9B%E5%BF%83%E9%AD%94",
    "heat": "65万"
   },
   {
    "t": "歌手歌单王源雪崩",
    "url": "https://s.weibo.com/weibo?q=%E6%AD%8C%E6%89%8B%E6%AD%8C%E5%8D%95%E7%8E%8B%E6%BA%90%E9%9B%AA%E5%B4%A9",
    "heat": "58万"
   }
  ],
  "B站": [
   {
    "t": "BLG战胜TT数据雷达图",
    "url": "https://search.bilibili.com/all?keyword=BLG%E6%88%98%E8%83%9CTT%E6%95%B0%E6%8D%AE%E9%9B%B7%E8%BE%BE%E5%9B%BE",
    "heat": ""
   },
   {
    "t": "菲尔兹奖得主邓煜到底证明了什么",
    "url": "https://search.bilibili.com/all?keyword=%E8%8F%B2%E5%B0%94%E5%85%B9%E5%A5%96%E5%BE%97%E4%B8%BB%E9%82%93%E7%85%9C%E5%88%B0%E5%BA%95%E8%AF%81%E6%98%8E%E4%BA%86%E4%BB%80%E4%B9%88",
    "heat": ""
   },
   {
    "t": "王虹谈数学对于她的意义",
    "url": "https://search.bilibili.com/all?keyword=%E7%8E%8B%E8%99%B9%E8%B0%88%E6%95%B0%E5%AD%A6%E5%AF%B9%E4%BA%8E%E5%A5%B9%E7%9A%84%E6%84%8F%E4%B9%89",
    "heat": ""
   },
   {
    "t": "Knight拿出LPL首个洛克",
    "url": "https://search.bilibili.com/all?keyword=Knight%E6%8B%BF%E5%87%BALPL%E9%A6%96%E4%B8%AA%E6%B4%9B%E5%85%8B",
    "heat": ""
   },
   {
    "t": "王虹 邓煜获菲尔兹奖",
    "url": "https://search.bilibili.com/all?keyword=%E7%8E%8B%E8%99%B9%20%E9%82%93%E7%85%9C%E8%8E%B7%E8%8F%B2%E5%B0%94%E5%85%B9%E5%A5%96",
    "heat": ""
   },
   {
    "t": "日本校园动漫生活真实度大揭秘",
    "url": "https://search.bilibili.com/all?keyword=%E6%97%A5%E6%9C%AC%E6%A0%A1%E5%9B%AD%E5%8A%A8%E6%BC%AB%E7%94%9F%E6%B4%BB%E7%9C%9F%E5%AE%9E%E5%BA%A6%E5%A4%A7%E6%8F%AD%E7%A7%98",
    "heat": ""
   },
   {
    "t": "邓煜收到获奖邮件时正在看小说",
    "url": "https://search.bilibili.com/all?keyword=%E9%82%93%E7%85%9C%E6%94%B6%E5%88%B0%E8%8E%B7%E5%A5%96%E9%82%AE%E4%BB%B6%E6%97%B6%E6%AD%A3%E5%9C%A8%E7%9C%8B%E5%B0%8F%E8%AF%B4",
    "heat": ""
   },
   {
    "t": "EDG战胜FPX VCT第二赛段",
    "url": "https://search.bilibili.com/all?keyword=EDG%E6%88%98%E8%83%9CFPX%20VCT%E7%AC%AC%E4%BA%8C%E8%B5%9B%E6%AE%B5",
    "heat": ""
   },
   {
    "t": "力箭一号遥十五火箭发射成功",
    "url": "https://search.bilibili.com/all?keyword=%E5%8A%9B%E7%AE%AD%E4%B8%80%E5%8F%B7%E9%81%A5%E5%8D%81%E4%BA%94%E7%81%AB%E7%AE%AD%E5%8F%91%E5%B0%84%E6%88%90%E5%8A%9F",
    "heat": ""
   },
   {
    "t": "解析电影功夫女足内核",
    "url": "https://search.bilibili.com/all?keyword=%E8%A7%A3%E6%9E%90%E7%94%B5%E5%BD%B1%E5%8A%9F%E5%A4%AB%E5%A5%B3%E8%B6%B3%E5%86%85%E6%A0%B8",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "推进基础教育扩优提质",
    "url": "https://m.baidu.com/s?word=%E6%8E%A8%E8%BF%9B%E5%9F%BA%E7%A1%80%E6%95%99%E8%82%B2%E6%89%A9%E4%BC%98%E6%8F%90%E8%B4%A8&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "王虹13岁跳级上高中 16岁上北大",
    "url": "https://m.baidu.com/s?word=%E7%8E%8B%E8%99%B913%E5%B2%81%E8%B7%B3%E7%BA%A7%E4%B8%8A%E9%AB%98%E4%B8%AD+16%E5%B2%81%E4%B8%8A%E5%8C%97%E5%A4%A7&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "工龄有多值钱",
    "url": "https://m.baidu.com/s?word=%E5%B7%A5%E9%BE%84%E6%9C%89%E5%A4%9A%E5%80%BC%E9%92%B1&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "未来5年我们的出行将有新变化",
    "url": "https://m.baidu.com/s?word=%E6%9C%AA%E6%9D%A55%E5%B9%B4%E6%88%91%E4%BB%AC%E7%9A%84%E5%87%BA%E8%A1%8C%E5%B0%86%E6%9C%89%E6%96%B0%E5%8F%98%E5%8C%96&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "韦东奕曾连续多天听王虹讲座",
    "url": "https://m.baidu.com/s?word=%E9%9F%A6%E4%B8%9C%E5%A5%95%E6%9B%BE%E8%BF%9E%E7%BB%AD%E5%A4%9A%E5%A4%A9%E5%90%AC%E7%8E%8B%E8%99%B9%E8%AE%B2%E5%BA%A7&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "四预警齐发！台风红霞将登陆",
    "url": "https://m.baidu.com/s?word=%E5%9B%9B%E9%A2%84%E8%AD%A6%E9%BD%90%E5%8F%91%EF%BC%81%E5%8F%B0%E9%A3%8E%E7%BA%A2%E9%9C%9E%E5%B0%86%E7%99%BB%E9%99%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "“你只是上个大学 不是家里发财”",
    "url": "https://m.baidu.com/s?word=%E2%80%9C%E4%BD%A0%E5%8F%AA%E6%98%AF%E4%B8%8A%E4%B8%AA%E5%A4%A7%E5%AD%A6+%E4%B8%8D%E6%98%AF%E5%AE%B6%E9%87%8C%E5%8F%91%E8%B4%A2%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "美股七巨头齐跌 特斯拉重挫14%",
    "url": "https://m.baidu.com/s?word=%E7%BE%8E%E8%82%A1%E4%B8%83%E5%B7%A8%E5%A4%B4%E9%BD%90%E8%B7%8C+%E7%89%B9%E6%96%AF%E6%8B%89%E9%87%8D%E6%8C%AB14%25&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "马克龙打电话祝贺王虹获奖",
    "url": "https://m.baidu.com/s?word=%E9%A9%AC%E5%85%8B%E9%BE%99%E6%89%93%E7%94%B5%E8%AF%9D%E7%A5%9D%E8%B4%BA%E7%8E%8B%E8%99%B9%E8%8E%B7%E5%A5%96&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "菲律宾 你到底想干什么",
    "url": "https://m.baidu.com/s?word=%E8%8F%B2%E5%BE%8B%E5%AE%BE+%E4%BD%A0%E5%88%B0%E5%BA%95%E6%83%B3%E5%B9%B2%E4%BB%80%E4%B9%88&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
