window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-25"]={
 "date": "2026-08-25",
 "updated": "13:06",
 "items": [
  {
   "t": "社媒的设计方式让年轻人难以批判性思考",
   "url": "https://www.solidot.org/story?sid=85193",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-25T23:52:16+08:00",
   "sum": "以 TikTok 为代表社媒通过无限滚动的信息流让用户无法对其浏览的内容进行深度思考。这种设计在世界各地引发激烈的讨论，欧洲正考虑限制此类设计。伯明翰大学的研究人员通过访谈和小组讨论的方式，收集了英格兰各地中小学和大学 16-25 岁年轻人的意见。年轻人并非社交媒体的被动用户，他们会思考，且常对所看到的内容持怀疑态度。但研究表明，TikTok 的设计使得批判性思维难以发挥作用。参与者一致认为 TikTok 是一个娱乐平台，而非严肃的学习场所，他们用“有趣但虚假”来形容它。研究还发现，TikTok 的算法驱动设计鼓励用户快速被动地消费内容。严肃的心理健康视频之后可能紧接着无关的娱乐内容，几乎没有 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "任天堂《马力欧卡丁车世界》Switch 2 套装海外回归：549.99 美元，贵了 50 美元",
   "url": "https://www.ithome.com/0/994/265.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-25T23:49:14+08:00",
   "sum": "IT之家 8 月 25 日消息，任天堂今天（25 日）官宣《马力欧卡丁车世界》Switch 2 套装即将回归，只是这一次售价更高了。 任天堂将在 9 月推出两款新的 Switch 2 游戏套装，分别搭配《马力欧卡丁车世界》和《Switch 运动度假胜地》，两款套装都受到 近期涨价的影响 。 Switch 2 于 2025 年 6 月上市，单机售价 449.99 美元 （IT之家注：现汇率约合 3,032 元人民币） ，当时《马力欧卡丁车世界》套装售价 499.99 美元 （现汇率约合 3,369 元人民币） 。 9 月 1 日起，Switch 2 单机将涨至 499.99 美元。重新推出的《马 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_01.png",
   "comment": ""
  },
  {
   "t": "小米 REDMI 17C 5G 手机海外发布：天玑 6300 芯片，279 新加坡元",
   "url": "https://www.ithome.com/0/994/263.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-25T23:35:10+08:00",
   "sum": "IT之家 8 月 25 日消息，小米 REDMI 17C 5G 手机现已在海外市场发布。新机定位入门，顾名思义是 REDMI 17C 的 5G 版本。 据介绍 ，这款手机正面配备 6.9 英寸 720P LCD 水滴屏 ，支持 120Hz 高刷，峰值亮度可达 800nits。 规格方面， 这款手机搭载联发科天玑 6300 芯片 ，配备 4GB LPDDR4X 内存和 64GB/128GB UFS 2.2 存储空间。该机支持 microSD 卡和 3.5mm 耳机接口。拥有 6000mAh 电池，支持 33W 有线快充。 影像方面，这款手机的前置摄像头为 800 万像素， 后置 5000 万像素 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_02.jpg",
   "comment": ""
  },
  {
   "t": "小米汽车：澎程 N90 Max 智能电动门可实现开门杀预警及开门避障",
   "url": "https://www.ithome.com/0/994/262.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T23:32:08+08:00",
   "sum": "IT之家 8 月 25 日消息，小米汽车官方今日更新了答网友问（第 283 集），针对澎程 N90 Max 的智能电动门能不能防开门杀、澎程 N70 Max 后排成床时椅背承重能力如何、轨道桌板不用的时候收纳在什么地方等问题进行了集中解答。 IT之家附小米汽车本集答网友问重点内容如下： 小米澎程 N90 Max 的智能电动门能不能防开门杀？ 可以的。N90 Max 的智能电动门，通过 9 颗摄像头、4 颗车门毫米波雷达、1 颗前向激光雷达融合感知， 可实现开门杀预警及开门避障 。 首先是开门杀预警，当乘客要开启电动门时，若此时车门的前向或后向刚好有车辆、电动自行车、自行车等快速靠近，车门会立刻 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_03.jpg",
   "comment": ""
  },
  {
   "t": "NVIDIA DLSS 4.5 光线重建更新实测：提升游戏画面质感的“大杀器”",
   "url": "https://www.ithome.com/0/994/261.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-25T23:30:14+08:00",
   "sum": "今年 6 月，英伟达在 COMPUTEX 2026 展会上正式发布了 DLSS 4.5 光线重建技术，适用于全部的 GeForce RTX 显卡，该技术可以提升光线追踪、路径追踪场景的画面质量。本次发布的更新采用了第二代 Transformer AI 模型，新模型计算能力提升了 35%，可处理参数量增加 20%，降噪器更强大，空间感知能力更深入，同时性能表现与旧版模型基本持平。 新版 RR 模型将于 8 月末推出，屏幕前的各位玩家朋友们是不是已经迫不及待了。IT之家最近提前体验了新的 F 预设 RR 模型，趁此机会给大家简单分享一下新模型在游戏中的实际表现究竟如何。 一、测试平台 为了展现 D …（截断，全文见原文）",
   "img": "data/img/2026-08-25_04.png",
   "comment": ""
  },
  {
   "t": "苹果妙控键盘美式英语版悄悄更新：Tab、CapsLock、Return 等按键取消文字，改为符号",
   "url": "https://www.ithome.com/0/994/260.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T23:27:29+08:00",
   "sum": "IT之家 8 月 25 日消息，苹果今天悄然更新美式英语版妙控键盘，部分按键采用了重新设计的标识。 ▲ 新版键盘 IT之家了解到，新款妙控键盘的 Tab、Caps Lock、Shift、Return 和 Delete 等键帽不再使用文字标识， 而是改用⇥、⇪、⇧、↵、⌫等纯符号标识 。 ▲ 老款键盘 同时，带数字键盘的妙控键盘也将 Home、End、Page Down、Page Up 等键帽改成了纯符号标识。本次更新的产品有妙控键盘、带触控 ID 的妙控键盘，以及带触控 ID 和数字键盘的妙控键盘（白色、黑色）。 苹果唯一一款没有获得更新的美式英语键盘产品，是带数字键盘、没有触控 ID 的妙控 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_05.jpg",
   "comment": ""
  },
  {
   "t": "庆祝宝可梦系列诞生 30 周年，闪迪推出纪念款 U 盘和便携 SSD",
   "url": "https://www.ithome.com/0/994/259.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T23:26:29+08:00",
   "sum": "IT之家 8 月 25 日消息，闪迪为庆祝宝可梦诞生 30 周年，推出了两款官方授权存储产品，分别是闪迪宝可梦 USB-C 闪存盘梦幻版和闪迪宝可梦便携式 SSD 超梦版。两款产品分别采用梦幻和超梦主题设计，在便携存储之外加入更适合粉丝和收藏者的外观元素。 闪迪宝可梦便携式 SSD 超梦版： 超梦版便携式 SSD 从超梦的力量感汲取设计灵感，最高读取速度为 1000MB/s，性能最高可达传统便携式硬盘的 5 倍。产品还具备最高 2m 跌落防护，适合存储和处理照片、视频等体积较大的文件。容量可选 500GB 和 1TB。 500GB 版 119.99 美元 （IT之家注：现汇率约合 808.6 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_06.png",
   "comment": ""
  },
  {
   "t": "岚图泰山 X8、FREE+ / 知音乾崑版等车型推华为乾崑智驾 ADS 5 大版本升级",
   "url": "https://www.ithome.com/0/994/258.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T23:14:44+08:00",
   "sum": "IT之家 8 月 25 日消息，岚图汽车官方今日宣布， 岚图泰山 X8、FREE+ / 知音乾崑版等车型开启华为乾崑智驾 ADS 5 大版本升级推送 。 IT之家附岚图汽车此次 OTA 内容如下： 根据规划， 本次 OTA 升级覆盖了岚图泰山 X8、岚图 FREE+ 乾崑版、岚图知音乾崑版，8 月 24 日起陆续推送 。岚图追光 S 上市即搭载华为乾崑智驾 ADS 5，岚图泰山、岚图追光 L、岚图梦想家乾崑版已经完成该功能测试， 工信部审批后会第一时间 OTA 升级 。 华为乾崑智驾 ADS 5 OTA / 商用年度计划如下： 2026.7 版本：ADS V5.0 更新内容： 更安全： 后向主 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_07.jpg",
   "comment": ""
  },
  {
   "t": "苹果新款 Mac mini 可连接三台显示器，但不同处理器的多显示器最高分辨率有区别",
   "url": "https://www.ithome.com/0/994/257.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T23:11:22+08:00",
   "sum": "IT之家 8 月 25 日消息，苹果现已推出新款 Mac mini，新品升级 M6/M5 Pro 芯片，售价 6999 元起，9 月 22 日上市。 据苹果官网所述，M6 Mac mini 可通过雷雳和 HDMI 端口连接三台显示器。 连接三台显示器时， 前两台显示器的最高分辨率可达 6K 60Hz 或 4K 165Hz ；通过雷雳端口连接第三台显示器时，初始分辨率最高达 5K 60Hz，通过 HDMI 端口时最高为 4K 60Hz。 M6 Mac mini 连接两台显示器时，第一台的初始分辨率最高可达 8K 60Hz、5K 120Hz 或 4K 240Hz；第二台显示器通过雷雳端口连接时，初 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_08.jpg",
   "comment": ""
  },
  {
   "t": "OpenAI 奥尔特曼承认自己高估 AI 普及速度：最大阻力其实是改变用户习惯",
   "url": "https://www.ithome.com/0/994/256.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T23:09:13+08:00",
   "sum": "IT之家 8 月 25 日消息，过去几年，全球科技巨头通过新品发布会、媒体采访和大量广告不断向公众灌输一个观点：AI 很快就会改变生活中的几乎一切。OpenAI CEO 奥尔特曼却反其道而行之，主动去修正这种过于激进的预期。 奥尔特曼在 23 日公布的播客节目中承认，自己和其他 AI 支持者可能 高估了 AI 普及的速度 ，要达到谷歌搜索或 iPhone 那样深入大众日常生活的程度，恐怕还需要更长时间。 奥尔特曼认为，最大的阻力之一 其实来自人的习惯 。绝大多数人已经非常习惯现有的技术和工作方式，很难迅速改用 Codex 这样的 AI 原生平台。即使新工具功能十分强大，企业投入再多营销费用，也 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_09.jpg",
   "comment": ""
  },
  {
   "t": "苹果推出搭载M6和M5 Ultra芯片的Mac Studio及Mac mini",
   "url": "https://www.gcores.com/articles/218773",
   "src": "机核",
   "cat": "科学",
   "ts": "2026-08-25T22:22:34+08:00",
   "sum": "苹果公司今日宣布推出全新 M6 与 M5 Ultra 芯片，并同步发布搭载上述芯片的新款 Mac mini 与 Mac Studio，在性能与 AI 计算能力方面实现颠覆性跃升。M6 是 Apple 首款 2 纳米制程芯片，M5 Ultra 则是 Apple 迄今最强大的芯片，两款 SoC 均大幅拓展了台式 Mac 的性能极限。 价格方面，搭载M6的Mac mini售价6999元起、搭载M5 Pro的Mac mini 12999元起。搭载M5 Max的Mac Studio售价19999元起、搭载M5 Ultra的Mac Studio售价46999元起。 M6 芯片搭载 12 核中央处理器（含 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_10.jpg",
   "comment": ""
  },
  {
   "t": "27.98 万元起，泰钽 700 正式上市，越野 NOA 开上挂壁公路",
   "url": "https://www.ifanr.com/1676715?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-25T22:13:09+08:00",
   "sum": "越野的另一种可能性。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "ROG XBOX掌机 X 20周年版正式亮相科隆游戏展2026",
   "url": "https://www.gcores.com/articles/218766",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-25T21:15:33+08:00",
   "sum": "ROG XBOX掌机 X 20周年版正式亮相科隆游戏展2026。本次的掌机以半透明黑色机身配以定制金色内部结构为主要设计语言，并镶嵌专属周年纪念徽章，作为品牌旗舰掌机的限量收藏版本推出。 <内嵌内容，请前往机核查看> 本次的掌机搭载7.4英寸 OLED 屏幕，支持120Hz刷新率及 HDR True Black 1400认证。核心配置为 AMD Ryzen AI Z2 Extreme 处理器、24GB LPDDR5X 内存及 1TB PCIe 4.0 固态硬盘，并配备80Wh电池。摇杆方面升级为 TMR 方案，主打提升精准度与抗漂移性能。",
   "img": "data/img/2026-08-25_12.jpg",
   "comment": ""
  },
  {
   "t": "刚刚，新款 Mac mini 发布！价格大涨2500元，苹果第一次为 AI 造电脑",
   "url": "https://www.ifanr.com/1676537?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-25T21:10:31+08:00",
   "sum": "一台 Mac ，同时为 AI 和人类服务 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "机核探灵实录 第二辑丨探诡宅，问洋人寻踪觅迹",
   "url": "https://www.gcores.com/radios/218496",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-25T21:00:00+08:00",
   "sum": "本期时间轴制作：雏雏 欢迎来到机核会员跑团节目——《机核探灵实录》！ 上回说到，几位编辑没活硬整。您猜怎么着，还真让他们撞到热点了。那还等什么？为了流量，为了升职，为了机核，上吧。 但是，很快他们发现： “这件事儿，姜文他可没跟我们说过！” 【机核探灵实录】是一档GPASS会员独享跑团故事，为了拯救公司糟糕的经济状况，几个编辑自愿决定加班开设一个实地探灵节目。 <Gpass专题页>",
   "img": "data/img/2026-08-25_14.jpg",
   "comment": ""
  },
  {
   "t": "OpenAI「亲儿子」反水，认中国模型做「赛博义父」",
   "url": "https://www.ifanr.com/1676629?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-25T20:01:44+08:00",
   "sum": "美国的 AI 产品，由中国模型预制 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "2026，我在知乎度过中国游戏的盛夏",
   "url": "https://www.gcores.com/articles/218733",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-25T19:30:00+08:00",
   "sum": "作者：白广大 2026年7月4日，上海，中国音数协游戏博物馆。 一群平均年龄超过四十五岁的游戏媒体人围坐一堂，用一个下午回溯中国游戏产业三十年的来时路。 三十年前，他们中有人在没有暖气的四合院里，用胶卷相机拍摄电视屏幕上的升龙拳；三十年后，中国游戏市场年销售收入3507.89亿元，玩家6.83亿。 从筚路蓝缕到烈火烹油，中间隔着一整代人的生活。每年夏天，都是游戏产业最火热的时段。知乎上的游戏讨论也会迎来新的峰值。今年夏天，知乎推出了\"游戏浪一夏\"活动。有厂商联动、有主题周、有福利，也有大量玩家围绕游戏留下的具体讨论。 当2026年的夏天里，国产游戏密集亮相，二游、竞技与作品型游戏各自进入新阶段 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_16.png",
   "comment": ""
  },
  {
   "t": "微软画图和照片应用生成的图像嵌入了看不见的水印",
   "url": "https://www.solidot.org/story?sid=85192",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-25T19:12:00+08:00",
   "sum": "Windows 画图（Paint）和照片（Photos）应用都集成了微软的 AI 工具 Copilot，支持通过本地模型和云端生成图像。AI 生成的图像会嵌入两个水印，其一是可见的 Copilot logo，其二是不可见的能跟踪到用户身份的唯一识别码 GUID。画图和照片使用的本地模型（仅限于 Copilot+ PC）共四个文件，容量不到 400MB，无论本地还是云端用户输入的提示词都会发送到微软服务器进行内容审核，服务器会返回 GUID 以及审核后的提示词，GUID 随后就嵌入在 AI 生成的图像之中。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Linux 诞生 35 周年",
   "url": "https://www.solidot.org/story?sid=85191",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-25T18:02:48+08:00",
   "sum": "1991 年 8 月 25 日，Linus Torvalds 在新闻组 comp.os.minix 宣布了他正在开发的操作系统内核：“我正在为386（486）AT clones写一个（自由的）操作系统（只是爱好而已，不会和 GNU 一样成为广泛且专业的操作系统）。这个计划从 4 月开始酝酿，现在已做好准备。我希望得到人们关于 minix 优缺点的任何反馈意见，因为我的操作系统和它有类似的方面（因为可行性方面的原因，两者的文件系统物理布局相同）。我刚刚把 bash(1.08) 和 gcc(1.40) 移植到了系统上，而且看来运行得很好。这意味着我可以在几个月内我就可以把它变得有实用性了。我想知道 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "普京首登擇捉島：俄羅斯與中國共同牽制日本？",
   "url": "https://www.bbc.com/zhongwen/articles/c5y7l9dng2eo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-25T17:28:45+08:00",
   "sum": "這是普京執政逾25年來首次踏足「北方四島」（俄稱南千島群島）之一。當前正值俄羅斯遭遇來自烏克蘭一波接一波的無人機攻勢之際，普京為何要在此時親赴遠東登島？",
   "img": "data/img/2026-08-25_19.jpg",
   "comment": ""
  },
  {
   "t": "搬砖、种田、钟馗，录音笔VOL.771",
   "url": "https://www.gcores.com/radios/218754",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-25T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-08-25_20.jpg",
   "comment": ""
  },
  {
   "t": "人形機器人以外，一場中國機器革命正靜悄悄地發生",
   "url": "https://www.bbc.com/zhongwen/articles/c804e143e9yo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-25T16:51:14+08:00",
   "sum": "中國工廠裡有超過兩百萬台機器人正在工作——而且它們的數量還在快速增長。",
   "img": "data/img/2026-08-25_21.jpg",
   "comment": ""
  },
  {
   "t": "已知最大星系直径 170 万光年",
   "url": "https://www.solidot.org/story?sid=85190",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-25T16:47:02+08:00",
   "sum": "天文学家通过超深成像观测确认已知最大星系边界。名为 IC1101 的星系直径达到约 520 千秒差距（星系尺度单位），接近 170 万光年，宽度相当于 17 个银河系并排排列，而这个星系目前还在成长。IC1101 的恒星物质总质量约为 3.4 万亿个太阳质量。IC1101 坐落在距地球超过 10 亿光年的 Abell2029 星系团中心，是该星系团中光度最高的星系。这类星系位居宇宙中最庞大星系之列，其成长方式是通过反复吞并附近较小的星系不断扩张，这一过程被称作星系同类相食。作为已知最大的星系，它的存在也揭示了在数十亿年的时间尺度上，宇宙中的最大尺度星系结构可以通过持续吞并周围星系而发展到何等极 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《影之刃零》Steam预售销量达《黑神话》同期73%，愿望单人数已突破200万",
   "url": "https://www.gcores.com/articles/218756",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-25T16:32:54+08:00",
   "sum": "近日，根据行业数据分析机构Alinea Analytics的最新预估数据显示，国产武侠动作游戏《影之刃零》（Phantom Blade Zero）有望实现爆款首发。 根据Alinea的估算，开启预购一周内，《影之刃零》在Steam平台的预购销量， 已经带来约1450万美元营收，Alinea同时将本作和其他国产大作进行了对比，《影之刃零》的这份数据，已经达到《黑神话：悟空》同期惊人数据的73%，是《明末：渊虚之羽》同期预购数据的6.4倍。 除此之外，机构数据表明，《影之刃零》愿望单人数已突破200万，在Steam愿望单排行榜大幅领先，是今年待发售游戏当中愿望单数量最高的作品。 (VGI分析截图) …（截断，全文见原文）",
   "img": "data/img/2026-08-25_23.png",
   "comment": ""
  },
  {
   "t": "怪物收集RPG《流明物语：特雷的回忆》年内登陆Xbox Series及PS5",
   "url": "https://www.gcores.com/articles/218757",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-25T16:30:00+08:00",
   "sum": "Team17与开发商Beehive Studios近日宣布，怪物收集RPG 《流明物语：特雷的回忆》 将于今年晚些时候登陆 Xbox Series X|S和PlayStation 5 平台。 <内嵌内容，请前往机核查看> 游戏已于2026年5月率先登陆Steam及Nintendo Switch，将怪物收集与战斗、个性化定制、制作系统融入充满探索与发现的冒险故事之中。Nintendo Switch版本同时可通过向下兼容功能在Nintendo Switch 2上游玩。目前，《流明物语：特雷的回忆》PC版正在Steam开启八折特惠，想要提前踏入塔莱亚世界、开启怪物收集冒险的玩家，现在正是入手的好机会 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_24.jpg",
   "comment": ""
  },
  {
   "t": "狩猎采集者的睡眠时间并不比工业社会的现代人长",
   "url": "https://www.solidot.org/story?sid=85189",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-25T16:13:06+08:00",
   "sum": "三个狩猎采集者社会——坦桑尼亚的哈扎人、纳米比亚的桑人、玻利维亚的齐曼内人——他们的睡眠时间并不比生活在工业社会的现代人长。他们每夜睡 6.4-7.1小时。但生活在工业社会的现代人推迟了睡眠时间，不再日复一日的规律性睡眠，与自然光的同步减弱了，可诊断的睡眠障碍也变多了。睡眠的总时长恰恰是变动最小的。研究人员认为，区分现代睡眠与祖先睡眠的关键在于时相与规律性，而非睡眠时长。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《道路交通安全法》拟大改：「电鸡」限速上调至 20km/h，将严管「暴走团」占道",
   "url": "https://www.ifanr.com/1676652?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "生活",
   "ts": "2026-08-25T16:06:50+08:00",
   "sum": "车进步了，法规也要跟着进步。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "慈善？演戲？科茨沃爾德？哈利和梅根會怎樣重建英國生活？",
   "url": "https://www.bbc.com/zhongwen/articles/cvgyr5y5exro/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-25T16:03:21+08:00",
   "sum": "這對夫婦即將返回英國——他們在這裡將專注什麼也逐漸明朗起來。",
   "img": "data/img/2026-08-25_27.jpg",
   "comment": ""
  },
  {
   "t": "QQ 宠物靠 AI 在手机复活，可我更想要一只桌宠企鹅",
   "url": "https://www.ifanr.com/1676656?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-25T15:35:58+08:00",
   "sum": "下线 8 年的 QQ 宠物，这几天居然在手机 QQ 上官宣回归了。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Google AI 把「地球」玩坏了，这是对 10 亿人的不负责",
   "url": "https://www.ifanr.com/1676650?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-25T15:31:45+08:00",
   "sum": "我想无论是 Google 地球或是 Google 相册，必然也能在入口处、在产品层，做好引导与防护，做好 AI 内容与真实数据的隔离，让娱乐归于娱乐，让真实归于真实。 对 Google 来说这绝非难事，但却依然一次次选择拿公信力去冒险——我想这不应该是一个先进的 AI 公司应有的担当。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "首发 | 影石做了十年全景相机，想让你忘记「全景相机」",
   "url": "https://www.ifanr.com/1676648?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-25T15:29:19+08:00",
   "sum": "简而言之，这是一台更适合普通人的 Vlog 相机。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "在工位玩了一下午「GBA」，我才发现复古不是回到过去",
   "url": "https://www.ifanr.com/1676646?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "文化",
   "ts": "2026-08-25T15:25:59+08:00",
   "sum": "对于亲历过像素时代的玩家而言，这是情怀怀旧；而对于没有时代记忆的年轻人来说，GBA、CCD 相机、CD 播放器，都是值得全新探索的新鲜事物。 我们没有忘记这些旧玩具。过去只是缺少一个继续留下它们的理由。 现在，它们已经升级了，怀旧也不再需要妥协。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "美国计划再次对 H1B 签证征收 10 万美元费用，计划吊销 20 万商务或旅游签证",
   "url": "https://www.solidot.org/story?sid=85188",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-08-25T15:23:25+08:00",
   "sum": "美国总统特朗普于 2025 年 9 月签署总统令，规定申请 H1B 签证需缴纳 10 万美元手续费。但联邦地区法院今年 6 月判定这一措施违法并予以撤销。本周一特朗普政府公布了新草案，计划再次对 H1B 签证收取 10 万 3265 美元手续费。国土安全部表示，虽然新规草案规定的金额与总统令相近，但两者并非同一措施，法律依据也不同。根据新规草案，这笔附加手续费将在现行数千美元手续费的基础上另行收取，目的是用于“各政府部门合法移民系统的运营费用”，包括移民局系统现代化以及检测违规行为等。与此同时，特朗普政府还计划吊销多达 20 万名外国人的商务或旅游签证（B1 和 B2 签证）。如果这一计划得以 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Firefox 和 Chrome 准备启用对 JPEG XL 的支持",
   "url": "https://www.solidot.org/story?sid=85187",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-25T14:45:01+08:00",
   "sum": "Firefox 和 Chrome 都宣布准备启用对 JPEG XL 的支持。JPEG XL 是一种免版税的位图文件格式，支持有损和无损压缩。它旨在超越现有的位图格式，并成为它们的通用替代。Google Chrome 在 2023 年 移除了对实验性的 JPEG-XL 图像格式的支持，引发了很多争议，因为 Chrome/Chromium 占据了九成市场份额，它是 Web 标准事实上的仲裁者。但到了 2025 年 Google 改变了主意，Chrome/Chromium 加入了 Rust 语言开发的 JPEG-XL 图像解码器 jxl-rs，但对 JPEG-XL 的支持还没有默认启用。Mozill …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "安娜的档案在长时间宕机之后恢复服务",
   "url": "https://www.solidot.org/story?sid=85186",
   "src": "Solidot",
   "cat": "文化",
   "ts": "2026-08-25T14:14:46+08:00",
   "sum": "安娜的档案（Anna's Archive）在本月初遭遇长时间宕机之后恢复了正常运行。该组织通过 Reddit 发表了一则声明，称网站遭遇了一次协同攻击，目前并不清楚攻击者身份。安娜的档案成立于 2022 年，今年以来遭遇了一连串的挑战：因 Spotify 以及唱片公司的起诉它失去了 .org 主域名，被勒令向 Spotify 等公司赔偿 3.22 亿美元；图书出版商 Penguin Random House、Elsevier 和 HarperCollins 提起了侵权诉讼，被判处赔偿 1950 万美元，法院还发布了针对其域名注册商和注册管理机构的禁令。目前安娜的档案 annas-archive …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "台灣藝人涉「潑油」損日本國寶，如何牽動台日關係？",
   "url": "https://www.bbc.com/zhongwen/articles/cje82403k49o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-25T13:42:26+08:00",
   "sum": "蔡宜臻被捕後坦承犯行，供稱自己「會對令我感動的事物淋油祈禱，因此應該有在佛足石上淋油」。外界討論「潑油」行為是否屬基督教的宗教儀式，也關注事情對台日關係的影響。",
   "img": "data/img/2026-08-25_35.jpg",
   "comment": ""
  },
  {
   "t": "15 年前库克接替乔布斯担任苹果 CEO",
   "url": "https://www.solidot.org/story?sid=85185",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-25T13:38:19+08:00",
   "sum": "15 年前的 2011 年 8 月 24 日，蒂姆·库克（Timothy Donald Cook）接替史蒂夫·乔布斯担任苹果 CEO，下周的 9 月 1 日，库克将卸任 CEO 一职，John Ternus 将接替他。Ternus 于 2001 年加入苹果产品设计团队。他于 2013 年晋升为硬件工程副总裁，2021 年升任高级副总裁，期间负责监督了 AirPods、Mac、iPad 和 iPhone 的开发。库克将继续留在苹果公司，担任执行董事长，负责与政策制定者沟通，帮助苹果应对监管压力。",
   "img": "",
   "comment": ""
  },
  {
   "t": "【跑团】机核探灵实录 第一辑丨为生计，众编辑初探诡宅",
   "url": "https://www.gcores.com/radios/218495",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-25T13:00:00+08:00",
   "sum": "本期时间轴制作：雏雏 欢迎来到机核会员跑团节目——《机核探灵实录》！ 毫不意外的，坐标北京的「机核网」又又又又又又一次陷入了经营危机。面对突如其来的困局，几位编辑部的成员决定兵行险招： “要想火，还是得有活儿！今天咱就豁出去了！” <Gpass专题页>",
   "img": "data/img/2026-08-25_37.jpg",
   "comment": ""
  },
  {
   "t": "Protocol Labs 停止资助星际文件系统的核心维护团队",
   "url": "https://www.solidot.org/story?sid=85184",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-25T12:53:49+08:00",
   "sum": "在 Cloudflare 和 Brave 之后，Protocol Labs 停止资助星际文件系统（IPFS）的核心维护团队 Shipyard，IPFS 的未来打上了巨大的问号。IPFS 是 Protocol Labs 从 2014 年起开发的开源项目，目的是实现文件分布式存储、共享和持久化的网络传输协议，它是一种内容可寻址的对等超媒体分发协议，在 IPFS 网络中的节点构成一个集群文件系统。Cloudflare 和 Brave 都曾支持过 IPFS，但都已经退出，目前使用 IPFS 最知名服务可能是 Bluesky，它的 ATProto 协议是基于 IPFS 内容寻址构建的。Shipyard …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "模风掠影（卷二百二十二）：JOYTOY版KOF98专辑",
   "url": "https://www.gcores.com/articles/218721",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-25T12:30:00+08:00",
   "sum": "综述 JOYTOY在过去一年也启动了SNK经典格斗游戏《KOF98》的可动公仔，全系列以1/18的比例尺寸完全展开，基本以2个月一个参赛队伍的出品速度与大家见面！今天我们率先为大家带来该IP的第一期摄影专辑。 主角队 草雉京 二阶堂红丸 大门五郎 怒之队 拉尔夫 克拉克 莉安娜 饿狼队 泰瑞 安迪 东丈 总结 作为80后、90后的集体童年债，JOYTOY以快速出齐全的策略来切入市场。可能不少朋友诟病厂牌头雕的精度，但是对于1/18的比例来说，如此争议也是老生常谈。如果玩家您喜欢容易购买，上手把玩没压力的KOF角色商品，本系列我非常推荐。至于如果很在乎头雕的精美度，某鱼上手艺帝定制头雕也选择很多 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_39.jpg",
   "comment": ""
  },
  {
   "t": "Epic CEO 吐槽微软 Ctrl+C 可靠性，让 99% 的 Win10/Win11 用户感到懊恼",
   "url": "https://www.ithome.com/0/993/795.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T07:55:48+08:00",
   "sum": "IT之家 8 月 25 日消息，科技媒体 Windows Latest 昨日（8 月 24 日）发布博文，报道称在 X 平台上一张关于 Windows 11、Windows 10 系统剪贴板的梗图蹿红， Epic Games 首席执行官蒂姆 · 斯威尼（Tim Sweeney）也加入讨论。 网友 @OfficialPCMR 于 8 月 23 日在 X 平台发布一张梗图，并配文：“多确认一下总没坏处！”，在 Windows 10、Windows 11 系统中执行复制粘贴操作过程中，可能需要多次按击“Ctrl+C”才能确保成功复制相关内容。 斯威尼随后转发该梗图，并 @ 微软 Windows + …（截断，全文见原文）",
   "img": "data/img/2026-08-25_00.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉公布新专利，从源头解决前置摄像头起雾问题",
   "url": "https://www.ithome.com/0/993/794.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T07:55:27+08:00",
   "sum": "IT之家 8 月 25 日消息，特斯拉公布了一项专利申请，希望借此改善前置摄像头外壳的挥发性有机化合物（VOC）逸散问题。该专利提出，将能够吸收 VOC 的材料直接融入包围车辆前置摄像头的摄像头外壳中。 这项技术的目标，是吸收塑料摄像头外壳在多年使用过程中释放出的化学物质。由于这些物质没有足够的空间逸散，最终会在挡风玻璃内侧凝结形成雾状薄膜，从而影响摄像头的视野。 特斯拉车主有时会遇到摄像头可见度警告，即使挡风玻璃外侧完全干净，问题依然可能出现。面向前方的摄像头正对着挡风玻璃内侧，而玻璃上可能逐渐积累一层雾状薄膜，导致摄像头视野受到影响。要彻底清洁这一区域，通常需要拆下后视镜和摄像头外壳。 在 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_01.jpg",
   "comment": ""
  },
  {
   "t": "消息称智能戒指厂商 Oura 拟下月赴美 IPO，目标估值超 160 亿美元",
   "url": "https://www.ithome.com/0/993/793.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-25T07:49:28+08:00",
   "sum": "IT之家 8 月 25 日消息，据彭博社报道，芬兰智能戒指制造商 Oura 正计划最早于下个月在美国进行 IPO，拟募集最多 30 亿美元 （IT之家注：现汇率约合 201.87 亿元人民币） ，并寻求超过 160 亿美元 （现汇率约合 1,076.66 亿元人民币） 的估值。这家公司拥有 900 多名员工、在旧金山和芬兰设有办公室，投资者预计将在此次发行中出售大量股份。 如果最终达到 160 亿美元 （现汇率约合 1,076.66 亿元人民币） 的估值，Oura 的估值将较去年 9 月大幅提升。当时，Oura 完成了 8.75 亿美元 （现汇率约合 58.88 亿元人民币） 的 E 轮融资， …（截断，全文见原文）",
   "img": "data/img/2026-08-25_02.jpg",
   "comment": ""
  },
  {
   "t": "IT早报 0825：2026 胡润中国品牌榜发布；成都减灾所就预警偏差致歉；小米明确二手手机等产品不属三包范围；小米玄戒 O3、O100、D100 三款自研芯片发布...",
   "url": "https://www.ithome.com/0/993/792.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-25T07:49:08+08:00",
   "sum": "“IT早报”时间，大家好，现在是 2026 年 8 月 25 日星期二，今天的重要科技资讯有： 1. 2026 胡润中国品牌榜发布：苹果蝉联第一，抖音与微信并列，华为重返前十，AIGC 品牌首次入榜 胡润研究院发布《2026 胡润中国品牌榜》，苹果蝉联第一，AIGC 行业首次独立入榜，华为重返总榜前十，本文带来完整榜单信息。>> 查看详情 2. 首报震级 7.7 级，成都高新减灾研究所就宜宾长宁 4.7 级地震预警偏差致歉 成都高新减灾研究所 8 月 24 日发布致歉说明，对宜宾长宁 4.7 级地震的预警偏差表示歉意。首报震级为 7.7 级，偏差较大，系该所服务社会 15 年来偏差最大的一次。 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_03.png",
   "comment": ""
  },
  {
   "t": "联想承认 BIOS 更新导致 Legion Go 掌机变砖，受影响设备可免费维修",
   "url": "https://www.ithome.com/0/993/791.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T07:42:25+08:00",
   "sum": "IT之家 8 月 25 日消息，大约一个月前，多名联想 Legion Go 用户开始反映，在安装 BIOS 版本 N3CN42WW 后，他们的掌机变得无法使用。随着相关报告不断增加，联想最终悄悄从官方网站撤下了这个 BIOS 更新。不过，当时联想并未解释问题究竟是什么原因导致的，也没有说明受影响用户应该如何处理。 更让一些用户感到不满的是，据报道，一些设备变砖的用户甚至被要求支付维修费用，尽管问题是在安装联想官方 BIOS 更新后出现的。如今，联想终于发布了最新说明，并明确了应该如何处理受影响的设备。 联想一名员工在联想官方论坛发帖表示，公司已经在欧洲 L2.5 实验室成功复现了这一问题。实验 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_04.jpg",
   "comment": ""
  },
  {
   "t": "中报关注度持续升温，机构建议配置三条业绩主线",
   "url": "https://www.jiemian.com/article/14980577.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-25T07:40:39+08:00",
   "sum": "",
   "img": "data/img/2026-08-25_05.png",
   "comment": ""
  },
  {
   "t": "英伟达宣布Groq 3 LPX量产",
   "url": "https://www.jiemian.com/article/14980581.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-25T07:40:12+08:00",
   "sum": "",
   "img": "data/img/2026-08-25_06.png",
   "comment": ""
  },
  {
   "t": "积极财政政策靠前发力稳增长，下半年“提挡加速”空间可期",
   "url": "https://www.jiemian.com/article/14980406.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-25T07:36:51+08:00",
   "sum": "",
   "img": "data/img/2026-08-25_07.png",
   "comment": ""
  },
  {
   "t": "半年报密集披露，长线资金调仓轨迹浮现",
   "url": "https://www.jiemian.com/article/14980440.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-25T07:36:35+08:00",
   "sum": "",
   "img": "data/img/2026-08-25_08.png",
   "comment": ""
  },
  {
   "t": "苹果 20 周年纪念版 iPhone 新渲染图曝光：后置双摄、前置单挖孔设计",
   "url": "https://www.ithome.com/0/993/790.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T07:36:00+08:00",
   "sum": "IT之家 8 月 25 日消息，消息源 Yogesh Brar 发文，展示了苹果 20 周年版 iPhone 新渲染图。 相应图片显示，20 周年版 iPhone 正面采用四曲面屏设计，匹配单打孔摄像头，手机背面也采用了曲面设计。此外，图片还显示该机采用后置水平双摄设计，整体风格有点类似网传的 iPhone Air 2。 IT之家注意到，此前消息显示苹果 20 周年版 iPhone 无边四曲面使用 2D 直屏 + 玻璃盖板工艺，利用玻璃的光学折射和形态设计，营造出视觉无边的效果，再结合液态玻璃 UI，可呈现软硬件相得益彰的效果。 延伸阅读",
   "img": "data/img/2026-08-25_09.png",
   "comment": ""
  },
  {
   "t": "三星 2026 上半年研发投入超 27 万亿韩元，全球专利总量逼近 30 万件",
   "url": "https://www.ithome.com/0/993/789.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T07:35:16+08:00",
   "sum": "IT之家 8 月 25 日消息，三星是全球研发投入最为激进的企业之一。今年上半年，这家韩国企业的研发支出已经超过 27.36 万亿韩元 （IT之家注：现汇率约合 1,326.96 亿元人民币） ，同时其全球专利总量也即将突破 30 万件。 据 JoongAng Economy News 报道，三星电子目前在全球拥有 296,468 项专利，距离 30 万件这一重要里程碑仅一步之遥。 今年上半年，三星新申请的专利数量也创下历史新高，在韩国、美国以及其他地区共申请了 11,054 项新专利，其中韩国申请 5,572 项，美国申请 5,482 项。 从三星目前有效的专利数量来看，美国占据最大份额，其 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_10.jpg",
   "comment": ""
  },
  {
   "t": "第四季刷新 Apple TV 首播纪录后，曝《足球教练》第五季明年 1 月开拍",
   "url": "https://www.ithome.com/0/993/788.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-08-25T07:33:35+08:00",
   "sum": "IT之家 8 月 25 日消息，消息源 @sigjudge 昨日（8 月 24 日）在 X 平台发布推文， 爆料称苹果公司正为《足球教练》（Ted Lasso）第 5 季制作做准备，拍摄暂定于 2027 年 1 月启动。 IT之家此前报道，苹果公司援引尼尔森（Nielsen）调查公司数据，称在 2026 年 8 月 4 日和 5 日两天时间里，《足球教练》在美国首播斩获 2.966 亿分钟观看时长，刷新 Apple TV 平台电视剧首播纪录。 单日数据同样突出，在 8 月 5 日，第 4 季首播集获得超过 2 亿分钟观看时长，成为当天美国播放量最高的电视剧。 据 Sigmund Judge 发 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_11.jpg",
   "comment": ""
  },
  {
   "t": "佳明旗下 Fenix 9/Pro 智能手表曝光：可选半反半透屏太阳能充电版本",
   "url": "https://www.ithome.com/0/993/787.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T07:29:23+08:00",
   "sum": "IT之家 8 月 25 日消息，外媒 gamerasnap 现已曝光了佳明旗下 Fenix 9/Pro 智能手表，其中 Pro 版本中部分机型将配备支持太阳能充电，预计将于明天发布。 系列手表仍延续 Fenix 系列经典家族式设计，引入钛合金一体式机身设计，机身右侧还加入了蚀刻的“Fenix”字样，同时保留了 5 个实体按键。 ▲ Pro 版本 AMOLED 机型 ▲ Pro 版本半反半透屏太阳能充电机型 其中，Pro 版本将提供 AMOLED 机型（43 毫米和 47 毫米）和半反半透屏太阳能充电机型（47 毫米）可选。而标准版机型目前仅知悉提供 47mm AMOLED 版本。 ▲ 标准版机 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_12.png",
   "comment": ""
  },
  {
   "t": "马斯克证实：SpaceX 将在星舰稳定运营后逐步退役猎鹰 9 火箭",
   "url": "https://www.ithome.com/0/993/786.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-25T07:29:09+08:00",
   "sum": "IT之家 8 月 25 日消息，传闻如今得到了证实。SpaceX 计划在其巨型下一代火箭“星舰”（Starship）开始定期执行运营任务后，逐步退役目前公司的主力火箭“猎鹰 9”（Falcon 9）。 SpaceX 于 2010 年首次发射猎鹰 9，此后这款火箭很快在航天史上留下了浓墨重彩的一笔。迄今为止，猎鹰 9 已经发射近 700 次，并成为人类历史上首款能够让轨道级火箭一级助推器着陆并重复使用的火箭。自 1957 年开始服役的俄罗斯联盟号火箭，是目前执行任务次数唯一超过猎鹰 9 的运载火箭，不过猎鹰 9 有望在明年超过它。 然而，SpaceX 创始人兼 CEO 埃隆 · 马斯克 8 月 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_13.jpg",
   "comment": ""
  },
  {
   "t": "首批基金2026年中期报告出炉，看好有色、脑机接口等方向",
   "url": "https://www.jiemian.com/article/14980327.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-25T07:27:12+08:00",
   "sum": "",
   "img": "data/img/2026-08-25_14.png",
   "comment": ""
  },
  {
   "t": "有色板块关注度升温，基金公司密集“上新”",
   "url": "https://www.jiemian.com/article/14980294.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-25T07:27:01+08:00",
   "sum": "",
   "img": "data/img/2026-08-25_15.png",
   "comment": ""
  },
  {
   "t": "公募基金行业错位竞争，中小机构探索差异化发展路径",
   "url": "https://www.jiemian.com/article/14980377.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-25T07:26:52+08:00",
   "sum": "",
   "img": "data/img/2026-08-25_16.png",
   "comment": ""
  },
  {
   "t": "供需缺口持续扩大，碳酸锂板块景气上行",
   "url": "https://www.jiemian.com/article/14980379.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-25T07:26:39+08:00",
   "sum": "",
   "img": "data/img/2026-08-25_17.png",
   "comment": ""
  },
  {
   "t": "CyberLeek 再次泄露《GTA 6》实机片段，展示升级版 NPC 模拟系统",
   "url": "https://www.ithome.com/0/993/785.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-25T07:25:17+08:00",
   "sum": "IT之家 8 月 25 日消息，尽管 Take-Two Interactive 方面施加的压力越来越大，但神秘的《GTA 6》泄密者 CyberLeek 似乎仍在不断曝光游戏内容。在 Netflix 即将在几天后正式公布《GTA 6》相关内容之前，玩家已经提前看到了不少游戏机制和互动细节。如今，一段最新泄露视频又让玩家得以进一步了解 Rockstar Games 疑似升级后的 NPC 模拟系统。 IT之家注意到，这段时长约两分半钟的视频发生在 Leonida 地区一处疑似裸体度假村的场景中，视频展示了《GTA 6》主角之一 Jason 周围同时发生的大量 NPC 行为。 视频中可以看到，一群裸 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_18.jpg",
   "comment": ""
  },
  {
   "t": "人民日报钟才文：推动高质量发展行稳致远",
   "url": "https://www.jiemian.com/article/14980303.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-25T07:23:08+08:00",
   "sum": "8月25日，人民日报发表钟才文文章《推动高质量发展行稳致远》。文章指出，积极作为，宏观政策要发力提效。继续实施好更加积极的财政政策和适度宽松的货币政策。今年上半年，全国国库日均库款规模相对较大，反映出财政可用资金较多。要加快财政支出和债券资金使用进度，尽快形成实物工作量。强化财政运行监测和库款调度，兜牢基层“三保”底线。要综合运用并适时调整货币政策工具，保持流动性充裕，畅通货币政策传导机制，促进社会融资成本低位运行。实施好结构性货币政策工具，加力支持扩大内需、科技创新、中小微企业等重点领域。优化实施财政金融协同促内需政策，形成财政引导、金融放大、市场运作的传导链条。强化宏观政策取向一致性评估， …（截断，全文见原文）",
   "img": "data/img/2026-08-25_19.png",
   "comment": ""
  },
  {
   "t": "涉中国公民劳务纠纷案件多发，驻加拿大使馆发布来加务工提醒",
   "url": "https://www.jiemian.com/article/14980289.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-25T07:21:52+08:00",
   "sum": "",
   "img": "data/img/2026-08-25_20.png",
   "comment": ""
  },
  {
   "t": "Steam 喜加一：原价 49 元 RPG 游戏《Dokimon Quest》免费领",
   "url": "https://www.ithome.com/0/993/784.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-25T07:21:48+08:00",
   "sum": "IT之家 8 月 25 日消息，由 Yanako RPGs 开发的像素风怪物驯化 RPG《Dokimon Quest》目前正在 Steam 平台开启限时免费“喜加一”活动， 本作在国区定价为 49 元，玩家可在北京时间 8 月 27 日前登录 Steam 账号领取 ，IT之家附游戏商品页（ https://store.steampowered.com/app/2019300/Dokimon_Quest/ ）。 《Dokimon Quest》是一款明显致敬《宝可梦》系列的回合制角色扮演游戏。游戏采用复古像素画面和点阵风格，故事舞台设定在名为“Xelos”的广阔地区。玩家将踏上一段寻找失踪童年玩伴 …（截断，全文见原文）",
   "img": "data/img/2026-08-25_21.png",
   "comment": ""
  },
  {
   "t": "现货黄金向上触及4670美元/盎司",
   "url": "https://www.jiemian.com/article/14980221.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-25T07:18:53+08:00",
   "sum": "",
   "img": "data/img/2026-08-25_22.png",
   "comment": ""
  },
  {
   "t": "界面早报 | 王沪宁会见第三届中美1.5轨对话美方代表；《上海市加快推进新型工业化构建现代化产业体系“十五五”规划》发布",
   "url": "https://www.jiemian.com/article/14978679.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-25T07:14:29+08:00",
   "sum": "比特币价格自5月以来首次触及8万美元；立讯精密：预计前三季度归母净利润132.46亿元-143.98亿元，同比增长15%-25%；特朗普：明年起将加拿大汽车、零部件和钢铁关税提高至50%。",
   "img": "data/img/2026-08-25_23.jpg",
   "comment": ""
  }
 ]
};
