window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-28"]={
 "date": "2026-09-28",
 "updated": "10:45",
 "items": [
  {
   "t": "在汽车旅馆里研究生命的起源",
   "url": "https://www.solidot.org/story?sid=85496",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-28T23:57:19+08:00",
   "sum": "Julia Van Etten 博士热衷于坐在沙发上用一台 300 美元的显微镜观察水滴，寻找其中的生命痕迹。2021 年她还是罗格斯大学的一名研究生时在位于北卡罗来纳州的家中度假。由于连日阴雨她被困在室内，母亲知道什么能让她振作起来，建议去室外采集些样本。她不抱什么希望，随便找个了公路旁的码头收集水样。但当她对其进行观察时，她震惊的发现了一种光合变形虫类原生生物 Paulinella。地球上所有能进行光合作用的植物都有色素体，色素体的起源可以追溯到 15 亿年前的一次事件，一个单细胞生物与一个光合细菌发生了融合，将其转化为一种产生能量的结构单元——科学家称之为细胞器。生物学家利用基因分析技术 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "一款运营了七年的武侠手游，是怎么活下来的？跟《烟雨江湖》主策划聊聊心路历程",
   "url": "https://www.gcores.com/radios/220217",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T23:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 一款运营了七年的武侠手游，为什么还没“跑路”？作为机核“武侠”系列节目的开篇，前不久，我们有幸邀请《烟雨江湖》主策划“楚不敢狂”老师做客机核，从蛀虫事件、韭菜图到聂风事件、跑路传闻，掏心窝子地聊了聊这七年间发生的各种的故事。",
   "img": "data/img/2026-09-28_01.jpg",
   "comment": ""
  },
  {
   "t": "美国逾七成沿海地区每年沉降逾 0.1 厘米",
   "url": "https://www.solidot.org/story?sid=85495",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-28T21:15:28+08:00",
   "sum": "沿海居民不仅需要担心海平面上升，还需要担心地面沉降。研究人员分析了卫星雷达测量的逾 1.9 亿垂直地面运动数据点，发现 2007-2020 年间美国沿海地区普遍存在地面沉降。全美 71.5% 的沿海地区沉降速度每年逾 0.1 厘米，墨西哥湾沿海沉降速度最快。43% 的美国海岸线每年沉降 0.2厘米或以上，23.3% 每年沉降至少 0.3 厘米。西海岸部分地区则出现地面上升。研究指出导致沿海地区地面沉降的原因包括自然地质过程如三角洲和湿地等区域软沉积物的自然压实，过度抽取地下水等。有 6710 万人生活在低度沉降区，1400 万人生活在中度沉降区，320 万人生活在高度沉降区。",
   "img": "",
   "comment": ""
  },
  {
   "t": "白话三国 第八回 关羽快马刺颜良",
   "url": "https://www.gcores.com/radios/216327",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T21:00:00+08:00",
   "sum": "本期时间轴制作：老斧子 二爷登上舞台正中，享受了整个三国最为威风的出场。下一个要倒霉的是谁呢？当然是河北四庭柱为首的颜良了。",
   "img": "data/img/2026-09-28_03.jpg",
   "comment": ""
  },
  {
   "t": "白话三国 第七回 曹操算计关云长",
   "url": "https://www.gcores.com/radios/216326",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T21:00:00+08:00",
   "sum": "本期时间轴制作：老斧子 曹孟德被颜良杀得大败，内心还在琢磨破敌之法，郭嘉郭奉孝为他解疑：要解白马之围，非关云长不可！",
   "img": "data/img/2026-09-28_04.jpg",
   "comment": ""
  },
  {
   "t": "白宮習特會更多內容公佈 可此刻無聲勝有聲",
   "url": "https://www.bbc.com/zhongwen/articles/cmzxzl450p2no/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-28T18:38:17+08:00",
   "sum": "白宮峰會最耐人尋味之處，或許在於中美兩國領導人沒有說哪些事，以及我們至今仍不知道哪些事。",
   "img": "data/img/2026-09-28_05.jpg",
   "comment": ""
  },
  {
   "t": "冲动与拖延之间共享神经遗传基础",
   "url": "https://www.solidot.org/story?sid=85494",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-28T18:22:28+08:00",
   "sum": "你是否有过这样的经历，明知截止时间越来越近，却忍不住频繁刷手机、告诉自己“明天再说”？这种情况被称为拖延。一直以来，拖延被贴上懒惰、自律不足或意志力薄弱的标签，但这种看似影响学习工作以及身心健康的行为，为什么普遍存在且在进化过程中被保留下来？中国科学院心理研究所等团队证实，拖延与冲动这两种看似相反的行为，存在部分共同的生物学基础。有理论认为，拖延其实是非计划冲动性（无预案的即时冲动）的进化副产物。在远古时代，人类在野外生存，必须对眼前的机遇或危险做出快速反应。这种即时反应的本能有助于更好地生存。而现代社会的学习和工作，大多要求人们提前做好长期规划、延迟满足并持续执行目标。当偏好即时奖赏的本能遇 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "余承东：鸿蒙智行「最好开的车」来了！智界 RX 上市，25.98 万元起",
   "url": "https://www.ifanr.com/1682272?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-28T18:17:31+08:00",
   "sum": "智界背水一战。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "西蒙教你怎么点涮羊肉！带你走遍核聚变的这一天 | 核吃海塞（下）",
   "url": "https://www.gcores.com/videos/220330",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T18:00:00+08:00",
   "sum": "上期带大家逛了逛石景山，吃了点好吃的，也转了几个好玩的地方。吃饱喝足，下午我们进入正题，带大家看看今年两个活动的场馆，顺便把交通和逛展路线也给大家捋一遍。 关于【核聚变2026·北京站】 ✦展会时间：2026年10月24日-10月25日 ✦展会地点：北京 · 石景山首钢国际会展中心1/3号馆 ✦票务平台：哔哩哔哩会员购 <获取2026北京核聚变门票> <GGG游戏节奏联欢夜+北京核聚变 双活动联票>",
   "img": "data/img/2026-09-28_08.jpg",
   "comment": ""
  },
  {
   "t": "英伟达 GeForce RTX 5090 成为热门走私商品",
   "url": "https://www.solidot.org/story?sid=85493",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-09-28T17:52:16+08:00",
   "sum": "澳门海关公布，近日积极打击水客活动，加强口岸关检执法，并运用科技手段严厉打击偷运物品进出本澳的不法行为。海关仅于一周内便破获 12 宗走私案，货物总市值达 151 万，当中包括 359 件 Apple AirPods 耳机及 2 张 GeForce RTX 5090 显卡等。12 名涉案人士年龄介乎 18 至 53 岁，当中包括 7 名内地旅客、3 名澳门居民及 2 名香港居民。澳门海关已根据《对外贸易法》对涉案人士作出起诉，相关违法行为一经证实，可被科处最高 10 万澳元罚款，所缉获的货物亦会宣告归澳门特别行政区所有。",
   "img": "",
   "comment": ""
  },
  {
   "t": "有自由度的平台跳跃：《噬莱姆计划》9月28日发售",
   "url": "https://www.gcores.com/articles/220329",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T17:27:12+08:00",
   "sum": "由奇怪波浪工作室研发，Another Indie 发行的高自由度解谜平台跳跃游戏《噬莱姆计划（Project DevourSlime）》，今日（9月28日）在Steam正式发售，原价18元，首发折扣16.2元。 游戏以可吞食操控平台方块为核心特色，给传统平台跳跃玩法带来新花样，同时支持创意工坊自定义关卡，带来脑洞十足的闯关体验。 <内嵌内容，请前往机核查看> 在游戏中，你将化身拥有奇异能力的噬莱姆，可以吸入平台方块，再按需吐出搭建前进的道路；或是钻进方块内，平台马上变成管道，助你穿梭复杂地形；亦或是吸入方块，当做武器吐出击退来袭的敌人；甚至抽走魔物脚下的平台，来一次完美的“地形杀”！在《噬莱姆 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_10.webp",
   "comment": ""
  },
  {
   "t": "小偷想要偷英伟达芯片结果偷了 20 吨沙子",
   "url": "https://www.solidot.org/story?sid=85492",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-09-28T17:16:46+08:00",
   "sum": "上周小偷在加州 Fremont 偷走了两辆印有英伟达和 PlusAI 公司 logo 的拖车，他们可能以为发了大财，因为英伟达芯片一直在涨价，结果他们发现拖车装载了 20 吨沙子。警方和公司代表证实，两辆拖车属于自动驾驶卡车公司 PlusAI，于上周三深夜在 Fremont 仓库的装卸区被盗。PlusAI 高级营销经理 Jocelyn Ren 表示，两辆拖车里装载了总计 20 吨的沙子，公司在研发过程中利用沙子模拟实际货物的重量。拖车在距离失窃地点仅几分钟车程的地方找回，小偷撬开了车后门发现没有值钱的东西之后就将其遗弃了。",
   "img": "",
   "comment": ""
  },
  {
   "t": "KDE 和 GNOME 考虑如何处理 AI 生成的贡献",
   "url": "https://www.solidot.org/story?sid=85491",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-28T17:03:56+08:00",
   "sum": "众多大型自由软件开源项目近期都在讨论如何处理 AI 生成代码，其中包括了两大桌面环境 KDE 和 GNOME。两位近期没有贡献的 KDE 知名开发者在 KDE 年度 Akademy 大会上发表了 lovable, sovereign, AI-native KDE 的主题演讲，随后开发者 Nate Graham 发起了如何限制 AI 辅助贡献的讨论，但讨论很快超出了预定的范围。参与者有很多都是 KDE 开发者圈子之外的人，他们围绕 AI 的道德而不是原定的限制如何使用展开激烈争论，他们想要 KDE 项目完全禁止使用 AI。讨论失控最终导致提议被撤回，主题被隐藏，这是当前互联网围绕 AI 展开讨论 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "豆包输入法大更新，AI 最自然的入口回到了键盘",
   "url": "https://www.ifanr.com/1682232?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-28T17:02:42+08:00",
   "sum": "AI 改变输入法，从少折腾开始 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "【纯剧透】中秋复工，宜看斧头杀人案，录音笔VOL.795",
   "url": "https://www.gcores.com/radios/220325",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-09-28_14.jpg",
   "comment": ""
  },
  {
   "t": "考古学家在土耳其发现已知最古老的和平条约",
   "url": "https://www.solidot.org/story?sid=85490",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-28T15:40:36+08:00",
   "sum": "考古学家在土耳其中北部古代 Hittite 帝国首都 Hattusha 的一处建筑物内发掘出了一块楔形文字泥板残片，其中记录了已知最古老的和平条约 Treaty of Kadesh。条约由埃及统治者法老 Ramesses II 与 Hittite 国王 Hattusili III 在公元前 1269 年左右签署，标志着两大帝国之间长期战争的结束，被认为是已知最古老的和平条约。虽然被称为 Kadesh 条约，但并没有提及之前几年发生的 Kadesh 战役，因此也被称为 Egyptian-Hittite 和平条约、 永恒条约或白银条约。该条约还包含了有关难民待遇的内容。",
   "img": "",
   "comment": ""
  },
  {
   "t": "美国农药中有至少 485 种化合物与乳腺癌相关",
   "url": "https://www.solidot.org/story?sid=85489",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-28T14:45:15+08:00",
   "sum": "根据发表在《Environmental Health Perspectives》期刊上的一项研究，美国农药产品中至少有 485 种化合物与乳腺癌相关。全球早发性乳腺癌发病率激增，这一发现引发了对食品及其它产品安全性的担忧。根据美国癌症协会的数据，乳腺癌发病率正以每年 1% 的速度上升，而 50 岁以下女性的增长速度甚至达到了 1.4%。这项研究旨在调查人们在经济活动及日常生活中接触到的与乳腺癌相关化学物质。研究在常见消费商品中发现了约 500 种此类化学物质，在饮用水中发现了 462 种。人们可通过尽可能购买有机农产品或未喷洒农药的商品减少接触此类化合物，如果做不到那么可以减少购买蓝莓、西瓜、 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "TES登顶2026三角洲行动烽火职业联赛夏季赛，烽火世界杯出征名单出炉",
   "url": "https://www.gcores.com/articles/220317",
   "src": "机核",
   "cat": "体育",
   "ts": "2026-09-28T14:41:40+08:00",
   "sum": "9月25日，2026《三角洲行动》烽火职业联赛夏季赛总决赛在重庆收官，TES捧起总冠军奖杯。TES 将与春、夏两届联赛累计积分前二的队伍RSG、IBG 共同晋级11月斯德哥尔摩烽火世界杯。 历时近两月，TES卫冕夏决冠军 相比春季赛，烽火职业联赛夏季赛完成了赛事规则的大迭代，采用“积分赛点制”和“动态分组”，五周常规赛、季后赛车轮赛与六进一晋级赛、总决赛层层递进，选拔链条更长，对队伍在整个赛季中的稳定性提出了更高的要求。 在新的赛制规则下，搜索、交战、撤离都是胜负关键。搜索决定经济和装备基础，战斗决定积分与主动权，撤离决定优势能否延续。 历经一整个赛季，六支顶尖战队晋级总决赛，分别是RSG、I …（截断，全文见原文）",
   "img": "data/img/2026-09-28_17.webp",
   "comment": ""
  },
  {
   "t": "BigBang倫敦開唱：K-pop之王回來了",
   "url": "https://www.bbc.com/zhongwen/articles/ckjrxw02e7q3o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-28T14:40:03+08:00",
   "sum": "Big Bang 在倫敦托特納姆熱刺體育場舉行了演唱會，這標誌著這個幫助奠定現代 K-pop 藍圖的組合回歸，可謂是萬眾期待。",
   "img": "data/img/2026-09-28_18.jpg",
   "comment": ""
  },
  {
   "t": "玫瑰也可以是蓝色的",
   "url": "https://www.solidot.org/story?sid=85488",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-28T14:03:18+08:00",
   "sum": "玫瑰不只是红色的，它也可以是蓝色的。玫瑰缺乏产生蓝色色素所需的基因。日本三得利集团于 1990 年启动了研发蓝色玫瑰的工作。2004 年它通过引入了能产生蓝色色素 delphinidin 的基因，成功培育出能积累蓝色的玫瑰。三得利此后继续研发色泽更蓝的玫瑰的工作。花色并非仅由色素的种类或含量决定，还会因周围的化合物及花瓣内部环境的不同而发生显著变化，其中的关键是辅色素。辅色素本身无色，但辅色素与蓝色色素发生相互作用能使得蓝色更蓝更深邃。玫瑰除了缺乏产生蓝色色素的天然基因，也缺乏蓝色色素的辅色素 C-glycosides。三得利研究人员通过将来自其它蓝色花卉的四个基因引入到玫瑰中，使得玫瑰花瓣同 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "FBI遭黑客入侵起底 特工們的恐懼與憤怒",
   "url": "https://www.bbc.com/zhongwen/articles/crgjq913xgxgo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-28T13:45:24+08:00",
   "sum": "聲稱入侵美國聯邦調查局（FBI）的網絡罪犯表示，他們掌握數以千計特工極為敏感的醫療資料。現任及前任特工向BBC講述事件帶來的毀滅性影響。",
   "img": "data/img/2026-09-28_20.jpg",
   "comment": ""
  },
  {
   "t": "《沉星之序》与造谜之人",
   "url": "https://www.gcores.com/videos/220298",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T13:00:00+08:00",
   "sum": "在《时空幻境》和《见证者》之后，乔纳森·布洛（Jonathan Blow）开始制作一款他原本以为两年就能完成的游戏。在这十年间，他创造了一门新的编程语言，重新开发游戏引擎；团队更新重组，世界经历疫情，全球游戏产业也已变成一番新模样。 今年7月，乔纳森·布洛带着新作《沉星之序》第二次来到中国。跟随他在上海的三天旅程，我们也得以重新回到他的童年、大学时代，以及《时空幻境》、《见证者》诞生的那些时刻。 这部是一部关于《沉星之序》和它背后的造迷之人的纪录片，也是一段关于独立、创造、谜题、时间，以及一个人如何坚持自己的故事。 GamirrorGames ——出品 机核网、GSENSE即视 ——视频制作 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_21.jpg",
   "comment": ""
  },
  {
   "t": "英國美軍在用基地發生反恐案件：我們目前知道什麼？",
   "url": "https://www.bbc.com/zhongwen/articles/c30rel7xdql1o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-28T12:59:06+08:00",
   "sum": "反恐警方正主導調查該空軍基地附近發生的一起重大事件，目前已有五名男子被捕。",
   "img": "data/img/2026-09-28_22.jpg",
   "comment": ""
  },
  {
   "t": "补能行业变天！蔚来迎来新盟友，吉利将推出换电新车型",
   "url": "https://www.ifanr.com/1682222?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-28T12:00:32+08:00",
   "sum": "换电走到今天，或许才刚刚进入第二阶段。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "足球模拟经营游戏新作《足球经理27》将于11月发售",
   "url": "https://www.gcores.com/articles/220310",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T11:43:30+08:00",
   "sum": "世嘉宣布，Sports Interactive工作室打造的经典足球俱乐部模拟经营游戏系列“足球经理（Football Manager）”全新作《足球经理27》（后文简称《FM27》）将于2026年11月发售。《FM27》将带来系列迄今为止最具沉浸感及视觉丰富度的游玩体验，让玩家亲手定义自己在足球界的命运。新作将带领玩家进一步靠近足球世界的核心，带来充满无限的全新篇章。 <内嵌内容，请前往机核查看> 游戏副总监 Rémy Boicherot 与高级功能经理 Ant Farley作为代表在视频中重点介绍了本作的导航系统、全屏体验与自定义功能改进。上述针对用户界面的改动与升级旨在继承改进系列既有设计 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_24.jpg",
   "comment": ""
  },
  {
   "t": "百万阿莱失踪案｜荣耀Magic9 Pro Max 首发评测",
   "url": "https://www.ifanr.com/1682199?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "文化",
   "ts": "2026-09-28T10:32:03+08:00",
   "sum": "一份保密协议，一部失踪的手机，这次我们不只介绍荣耀Magic9 Pro Max，而是用它拍一场关于谁拿了它的电影。所有线索都在画面里——至少，一开始我们是这么以为的。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "雨中接机陈星汉，夜半停车找卡总｜十年来我们的那些碎片佚事",
   "url": "https://www.gcores.com/radios/219908",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T10:30:00+08:00",
   "sum": "本期时间轴制作：佟和 看完《 理想的存档 》，我们几个没忍住，顺着片里熟悉的面孔聊起了旧事。聊陈星汉在接机路上掏出手机展示游戏原型，聊去波兰拍 CDPR 时的一路小插曲，也聊《黑神话》首次公开前，我们那阵手忙脚乱的对接。游戏圈这十年的变化，落在我们的记忆里，常常是一碗面、一趟车，或者一句“这事你怎么也记得”。这期就一起翻翻这些小事，看看当年的朋友们，后来把游戏做成了什么样。《 理想的存档 》由 TapTap 出品、机核 GSENSE 即视制作。 <《理想的存档》，中国游戏人亲述十年>",
   "img": "data/img/2026-09-28_26.jpg",
   "comment": ""
  },
  {
   "t": "当你被缩小成蚂蚁大小，世界却保持不变 | 《禁闭求生2》北京核聚变2026展区介绍",
   "url": "https://www.gcores.com/articles/220283",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T10:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> 厂商介绍 黑曜石娱乐（ObsidianEntertainment）是屡获大奖的游戏开发工作室，隶属于Xbox游戏工作室。自2003年成立以来，工作室打造了多款广受喜爱的角色扮演游戏，包括《辐射：新维加斯》《永恒之柱》《天外世界》《宣誓》，以及口碑出众的生存冒险游 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_27.png",
   "comment": ""
  },
  {
   "t": "小米米家冰箱 425L 十字 全域离子净化今日开售：国补价 1999.2 元",
   "url": "https://www.ithome.com/1/007/666.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:59:13+08:00",
   "sum": "IT之家 9 月 28 日消息，小米全新的“米家冰箱 425L 十字 全域离子净化”今日20:00正式开售，京东售价 2699 元，国补后到手价 1999.2 元。 这款冰箱总容积为 425L，采用 14 格分区储鲜设计，其中冷藏室 215L，冷冻室 155L，变温室 55L，分区存储满足各类食材存放需求。 该冰箱主打超薄零嵌入式设计，机身厚 59.7cm，宽 70.2cm，高 185cm，仅占地 0.42 平方米，能够实现正面齐平融合橱柜，两侧仅留 4mm 微缝减少积灰，贴墙可 90° 开门抽屉抽出不干涉，采用底部散热设计，更适合现代家居嵌入式安装。 它配备全域离子净化技术，搭载 Ag+ 银 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_00.jpg",
   "comment": ""
  },
  {
   "t": "EA 年货游戏《EA Sports FC 27》发售，Steam 国区 248 元起",
   "url": "https://www.ithome.com/1/007/665.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-28T09:56:36+08:00",
   "sum": "IT之家 9 月 28 日消息，EA 旗下《EA Sports FC 27》现已正式发售，除了登陆现世代 PS5、XBOX Series X｜S、Switch 2、PC 平台，还同样登陆了 PS4 / XBOX One / 初代 Switch 平台。 价格方面，本作在 Steam 国区标准版定价 248 元，终极版定价 448 元，IT之家附游戏商品页（ https://store.steampowered.com/app/4080220/EA_SPORTS_FC_27/ ）。 本作最大亮点是引入了全新的“The Grounds”社交足球乐园模式，巧妙地将街头文化与正规球场相融合。在这里，玩家 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_01.png",
   "comment": ""
  },
  {
   "t": "“AI 教父”辛顿警告：AI 执行看似无害的任务，仍有“毁灭人类”的风险",
   "url": "https://www.ithome.com/1/007/664.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-28T09:50:33+08:00",
   "sum": "IT之家 9 月 28 日消息，当地时间 26 日，据《财富》杂志报道，传奇计算机科学家、“AI 教父”杰弗里 · 辛顿警告说，即使 AI 接到的任务本身并无恶意，人类仍可能在 AI 一心完成任务的过程中，沦为被毁灭的附带结果。 辛顿解释称，AI 一旦认为人类妨碍自己完成被赋予的任务，就可能 把人类当成需要排除的障碍 。他举了一个假设例子：要求 AI 降低大气中的二氧化碳含量。 具有中等智能水平的智能体 可能会认为，完成任务最有效的办法就是消灭人类。真正“非常聪明”的 AI 则会进一步想到：“对，他们要求降低二氧化碳，是想让人们拥有一个更好的生活环境。所以，消灭人类大概并不是他们真正想要的结果 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "暴力熊、猫头鹰推出 12V-2×6 监控设备 WireView Pro II Noctua Edition：更强散热，更安静体验",
   "url": "https://www.ithome.com/1/007/662.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:48:38+08:00",
   "sum": "IT之家 9 月 28 日消息，Thermal Grizzly（暴力熊）、Noctua（猫头鹰）当地时间昨日宣布联合推出 12V-2×6 供电监控设备 WireView Pro II Noctua Edition。 相较原版 WireView Pro II，联名型号配备了集成式铝制散热片、更大的猫头鹰 NF-A4x10n 风扇、定制设计的风扇格栅，从而提升了散热性能和空气流通效率。 这些升级 显著改善了散热和静音效果 ，使其能在运行的大部分时间内保持风扇停转。而在确实需要风扇运行的时候，联名款的噪声也显著低于原版。 在一项极端情况测试中，WireView Pro II Noctua Editi …（截断，全文见原文）",
   "img": "data/img/2026-09-28_03.jpg",
   "comment": ""
  },
  {
   "t": "8.08 万-9.98 万元，一汽-大众捷达品牌首款新能源战略车型 M6 纯电家轿开启预售",
   "url": "https://www.ithome.com/1/007/661.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:47:36+08:00",
   "sum": "IT之家 9 月 28 日消息，一汽-大众捷达品牌首款新能源战略车型 M6 今日开启预售， 8.08 万-9.98 万元 。 该车下定可享价值 1.1 万元限时礼，包括 1000 元膨胀礼、置换补贴 4000 元起等。 一汽-大众捷达 M6 纯电轿车的车身尺寸为长 4806 mm、宽 1868 或 1895 mm、高 1500 mm，轴距 2820 mm，可选 6 款外观配色、3 款内饰配色。 该车搭载 地平线征程 6M 芯片 ，支持城区 / 高速 NOA、跨层记忆泊车等。 座舱方面，一汽-大众捷达 M6 搭载 千问 + DeepSeek + 豆包三大模型 ，以及车道级导航、满配手车互联、标配 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_04.jpg",
   "comment": ""
  },
  {
   "t": "鸿蒙智行智界 RX 轿跑 SUV 首批试驾车陆续抵达全国 100+ 个城市、389 家门店",
   "url": "https://www.ithome.com/1/007/660.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:46:47+08:00",
   "sum": "IT之家 9 月 28 日消息，鸿蒙智行官方宣布，智界 RX 轿跑 SUV 首批试驾车 陆续抵达全国 100+ 个城市 ，覆盖 389 家门店。 IT之家附门店名单如下： 据IT之家了解，智界 RX 定位全新轿跑 SUV， 基于华为途灵平台打造 ，提供单电机后驱与双电机四驱两种布局，车身尺寸为 5020×2007×1585mm，轴距 3000mm， 首发华为智擎新一代高性能电驱 。新车还搭载 38 个融合感知传感器，包括 896 线双光路图像级激光雷达、3 颗高精度固态激光雷达。 今日早些时候，华为常务董事、产品投资评审委员会主任、终端 BG 董事长余承东宣布，智界 RX 及鸿蒙智行新品发布会 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_05.jpg",
   "comment": ""
  },
  {
   "t": "荣耀 HONOR Life 便携式充放电一体枪上架：可为新能源汽车实现最大 3.5kW 放电功率，599 元起",
   "url": "https://www.ithome.com/1/007/659.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:40:52+08:00",
   "sum": "IT之家 9 月 28 日消息，荣耀旗下 HONOR Life 现已推出一款便携式充放电一体枪，将车辆充电与 V2L 户外放电集成在一套设备中，支持充放电模式自动切换， 其中 5 米定价为 599 元，8 米定价为 699 元 。 京东 荣耀 HONOR Life 便携式充放电一体枪 599 元起 直达链接 该充放电一体枪具备 IP67 防护，充电功率为 2.86kW，支持 V2L 反向放电，搭配具备外放电功能的新能源汽车使用时，可直接调用车辆动力电池，为户外电器提供 220V 交流电，官方标注最大放电功率为 3.5kW。 同时，该产品配套专用放电排插，提供 1 个 16A 三孔插座和 2 个 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_06.png",
   "comment": ""
  },
  {
   "t": "蔚来李斌：与吉利在很多方面都有讨论合作，良性竞争不是内卷",
   "url": "https://www.ithome.com/1/007/657.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:36:25+08:00",
   "sum": "IT之家 9 月 28 日消息，今天（28 日）上午，蔚来创始人、董事长、CEO 李斌在吉利蔚来充换电合作发布会后的群访环节上表示，与吉利在很多方面都在进行合作的讨论，充换电领域比较容易算清楚账，共识相对来说比较容易达成。“即使我们两家公司也会有些竞争，这个是客观存在的， 良性竞争不是内卷 。但我觉得合作领域也非常宽广，大家不用去把它对立起来，谈竞争就没有合作其实不是一个好的商业逻辑。” 李斌表示，此次合作通过技术、标准、运营、资产和资本层面的深度协同，打通双方在充电领域长期积累的资源和能力，汇聚各自优势一起服务用户。“之前各家验证各家的技术，现在 如何收 敛在一起，减少重复投资、浪费，提高每 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_07.jpg",
   "comment": ""
  },
  {
   "t": "年度最佳花落谁家？金摇杆公布年度提名",
   "url": "https://www.gcores.com/articles/220296",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T09:35:00+08:00",
   "sum": "金摇杆奖是英国最著名的游戏产业大奖，奖项由公众投票得出。通过这些奖项，玩家也可以回顾一年中最佳的各平台游戏。随着11月11日的揭晓活动越发接近，主办方也于今日公布了各个大奖的游戏提名。 值得一提的是，《黑神话：钟馗》与《湮灭之潮》一同入围金摇杆「最受期待游戏」。这也是继2023年《黑神话：悟空》作为国产游戏首次被提名后，时隔3年第二次有国产单机游戏入围此项提名。与此同时，终极年度最佳将在近期公开。详情如下： 最受期待游戏 《异形：隔离2》 《无限大》 《黑神话：钟馗》 《大迁移》 《神鬼寓言4》 《最终幻想7：启示》 《战神：劳菲》 《星际：异端先知》 《王国之心4》 《地铁2039》 《NO …（截断，全文见原文）",
   "img": "data/img/2026-09-28_36.jpg",
   "comment": ""
  },
  {
   "t": "易速马推出绝影 X20 Pro 手柄：力调节 TMR 摇杆，可视化智显",
   "url": "https://www.ithome.com/1/007/656.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:31:55+08:00",
   "sum": "IT之家 9 月 28 日消息，易速马 (EasySMX) 现已推出多平台无线手柄控制器绝影 X20 Pro。这一型号搭载 力度支持 40~80gf 调节的 TMR 空气摇杆 ，集成 4 颗急停震感电机，集成多功能可视化智能显示模块。 X20 Pro 配备 预紧的霍尔效应双模扳机 、机械式 ABXY 按键、可更换 D-Pad 键帽，拥有 2 颗小肩键，四颗背键中 较内侧的 2 颗采用可拆卸设计 ，集成 6 轴陀螺仪。 此外，其支持三模连接，内置 1000mAh 电池， 磁吸充电架内置 2.4GHz 接收器 。 绝影 X20 Pro 目前正在易速马海外官网预售，提供灰 / 黑 2 种配色，定价 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_09.jpg",
   "comment": ""
  },
  {
   "t": "影视院线板块局部高开，博纳影业涨停",
   "url": "https://www.jiemian.com/article/15143564.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:30:47+08:00",
   "sum": "",
   "img": "data/img/2026-09-28_10.png",
   "comment": ""
  },
  {
   "t": "国家统计局：2026年1—8月份全国规模以上工业企业利润增长15.7%",
   "url": "https://www.jiemian.com/article/15143559.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:30:44+08:00",
   "sum": "",
   "img": "data/img/2026-09-28_11.png",
   "comment": ""
  },
  {
   "t": "出海日报｜途虎拟收购澳大利亚mycar连锁，诺诚健华与礼来达成最高33.5亿美元合作",
   "url": "https://www.jiemian.com/article/15143248.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-28T09:30:00+08:00",
   "sum": "9月24日至27日，中国企业“出海”事件汇总，内容来自上市公司公告、企业披露、政府部门信息及公开媒体报道。",
   "img": "data/img/2026-09-28_13.jpeg",
   "comment": ""
  },
  {
   "t": "亚投行第十一届理事会年会将在卡塔尔举行",
   "url": "https://www.jiemian.com/article/15143545.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-28T09:27:41+08:00",
   "sum": "当地时间9月28日，亚洲基础设施投资银行第十一届理事会年会，将在卡塔尔首都多哈举行。亚投行是由中国倡议发起、57国共同筹建的国际多边开发银行，致力于为面向未来的基础设施提供融资。最新数据显示：亚投行累计批准项目超400个，批准融资总额近800亿美元，惠及43个亚洲域内与域外成员。（央视新闻）",
   "img": "data/img/2026-09-28_14.png",
   "comment": ""
  },
  {
   "t": "腾讯《王者荣耀》《和平精英》亚运版本项目播出平台确定，王者荣耀今日决赛",
   "url": "https://www.ithome.com/1/007/655.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-28T09:27:13+08:00",
   "sum": "IT之家 9 月 28 日消息，据腾讯电竞消息，第 20 届亚运会电子竞技项目于 9 月 22 日正式开赛，共计 11 个正式竞赛小项。根据规划，9 月 27 日，王者荣耀项目开赛；9 月 28 日，和平精英亚运版本项目即将开赛。 目前，赛事播出平台正式公布，IT之家附如下： 王者荣耀项目 9 月 28 日半决赛 10:00 播出平台：CCTV5 频道、央视体育客户端 9 月 28 日决赛 13:00 播出平台：CCTV5+ 频道、央视体育客户端 * 播出时间以实际转播安排为准 * 所有时间均为北京时间（UTC+8） 和平精英亚运版本项目 9 月 28 日第一比赛日 8:00 9 月 29 日 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_15.jpg",
   "comment": ""
  },
  {
   "t": "A股开盘：三大指数集体低开，玻纤、黄金、林业等概念走弱",
   "url": "https://www.jiemian.com/article/15143529.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:27:02+08:00",
   "sum": "9月28日早间A股开盘，上证指数跌0.26%，深证成指跌0.38%，创业板指跌0.65%，北证50涨0.15%。草甘膦、VPN、农村电商、新疆国资、CRO/CMO概念走强，福建国资、有色·锌、玻纤、黄金、林业概念走弱。",
   "img": "data/img/2026-09-28_16.png",
   "comment": ""
  },
  {
   "t": "RSI概念过热，一线学者：有炒作成分",
   "url": "https://www.jiemian.com/article/15142997.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:27:00+08:00",
   "sum": "人人都在担心AI失控，我们找了个不慌的人聊了聊。",
   "img": "data/img/2026-09-28_17.png",
   "comment": ""
  },
  {
   "t": "报道：台积电2nm芯片月产能到年底或达12万片",
   "url": "https://www.jiemian.com/article/15143521.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:26:57+08:00",
   "sum": "9月28日，据报道，消息人士称，随着苹果、英伟达、AMD、高通和联发科等主要客户将订单量增加了10%至20%，台积电正在加速扩大其2nm产能。报道称，台积电2nm芯片的月产能到年底可能达到12万片，高于此前市场预估的9万至10万片。产能扩张速度的加快将使原定于2027年达到的产能水平提前实现。",
   "img": "data/img/2026-09-28_18.png",
   "comment": ""
  },
  {
   "t": "非法安装燃气发电机、排放污染物，微软关联数据中心 DataOne 被罚百万美元",
   "url": "https://www.ithome.com/1/007/653.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:26:07+08:00",
   "sum": "IT之家 9 月 28 日消息，当地时间 26 日，据外媒 Futurism 报道，在美国，希望借 AI 热潮获利的数据中心开发商持续遭到当地居民和民间组织的强烈抵制，新建数据中心项目也因此频频受阻。 最近，新泽西州南部的 DataOne 数据中心被该州的环境保护部 罚款 100 万美元 （IT之家注：现汇率约合 671.9 万元人民币） ，原因是检查人员发现，DataOne 非法安装的燃气发电机向周边社区排放烟雾污染物。 DataOne 在新泽西州瓦恩兰使用了 62 台未经州政府批准的燃气发电机 。随着耗电量巨大的数据中心不断逼近公营电网的供电能力上限，未经审批自行部署发电设备的做法越来越常 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "涉舆情敲诈等，山西阳泉打掉一批恶势力犯罪团伙",
   "url": "https://www.jiemian.com/article/15143514.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:26:05+08:00",
   "sum": "为深入贯彻落实党中央关于深化扫黑除恶斗争各项决策部署，山西阳泉各地公安机关聚焦传统和新型黑恶犯罪，成功打掉一批恶势力组织。",
   "img": "data/img/2026-09-28_20.png",
   "comment": ""
  },
  {
   "t": "央行今日开展1390亿元7天逆回购操作",
   "url": "https://www.jiemian.com/article/15143508.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:24:20+08:00",
   "sum": "9月28日消息，央行今日开展1390亿元7天逆回购操作，投标量1390亿元，中标量1390亿元，操作利率为1.40%。",
   "img": "data/img/2026-09-28_22.png",
   "comment": ""
  },
  {
   "t": "港股开盘：恒生指数涨0.18%，恒生科技指数涨0.29%",
   "url": "https://www.jiemian.com/article/15143502.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:21:34+08:00",
   "sum": "9月28日，港股开盘，恒生指数涨0.18%，恒生科技指数涨0.29%。个股方面，均胜电子高开超4%，晶泰控股高开超3%，蔚来高开超1%，中际旭创低开超2%。",
   "img": "data/img/2026-09-28_23.png",
   "comment": ""
  },
  {
   "t": "黄河上中游重点水库合计排沙1.11亿吨，多库区淤积形态有效调整",
   "url": "https://www.jiemian.com/article/15143496.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:20:43+08:00",
   "sum": "据水利部黄河水利委员会消息，9月27日万家寨水库开始转入发电运用，标志着2026年度黄河上中游重点水库联合排沙调度正式结束，本次联合排沙调度于9月12日起，共历时16天，合计排沙1.11亿吨。沙坡头、青铜峡、海勃湾等水库库区淤积形态得到有效调整，万家寨水库实现年度冲淤平衡目标。（央视新闻）",
   "img": "data/img/2026-09-28_24.png",
   "comment": ""
  },
  {
   "t": "半导体零部件订单创新高，南方基金郑晓曦持续关注半导体产业链",
   "url": "https://www.jiemian.com/article/15143470.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-28T09:20:13+08:00",
   "sum": "南方基金郑晓曦关注半导体产业链投资机遇。",
   "img": "data/img/2026-09-28_25.png",
   "comment": ""
  },
  {
   "t": "小米米家即热饮水机 Pro 首销：3 秒即热出水，399 元",
   "url": "https://www.ithome.com/1/007/652.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:19:11+08:00",
   "sum": "IT之家 9 月 28 日消息，小米米家即热饮水机 Pro 将于 9 月 28 日 10:00 开售， 售价 399 元 。 这款饮水机水箱内胆、加热体、内部水路核心部件均采用食品接触级不锈钢；即热加热系统可实现约 3 秒即热出水，标准大气压下加热体内部水温可达到 100℃，实现真沸腾；默认提供 4 挡预设出水温度，分别为 25℃ 常温、45℃ 泡奶、75℃ 泡茶、100℃ 开水，同时支持精细调温。 这款饮水机配备 2.8 升大容量可拆卸水箱，可选配软管连接市售桶装水、外接水源使用；配备 LED 数显屏，支持放杯亮屏自动唤醒；支持智能水路自清洁，可智能清洁管路内存水，实时显示自清洁进度，避免二 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_26.jpg",
   "comment": ""
  },
  {
   "t": "《我的世界》新维度“筛界”正式官宣",
   "url": "https://www.gcores.com/articles/220291",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T08:55:00+08:00",
   "sum": "Mojang Studios在线下特别直播活动中宣布，将会推出新维度“筛界”。作为《我的世界》十四年来首次推出的新维度，玩家可体验包含“草甸”与“甲壳”在内的新生物群系，其余区域需由玩家自行探索。 据悉，玩家可以在9月29日发售的《我的世界：地下城2》中先行体验筛界，随后筛界将在2027年正式加入《我的世界》主游戏。在《我的世界：地下城2》开局阶段，主世界会出现异常现象，新型敌人与魂魄将在世界中浮现。 筛界具有全新的色彩风格、独立的游戏机制与专属生物，其中潮汐变化会影响角色状态，危险的新方块也将改变探索方式。截至发稿前，开发团队尚未透露在《我的世界》主游戏中进入筛界的具体方式。",
   "img": "data/img/2026-09-28_28.jpg",
   "comment": ""
  },
  {
   "t": "Epic喜加二：《Astrea Six Sided Oracles》《钢铁指挥官》免费领",
   "url": "https://www.gcores.com/articles/220228",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T08:46:00+08:00",
   "sum": "Epic 游戏商城为玩家带来了最新的福利喜加一活动。即日起至10月1日晚间11时，玩家可领取总价值114元的《Astrea Six Sided Oracles》以及《钢铁指挥官》。 <《Astrea Six Sided Oracles》免费领> <《钢铁指挥官》免费领> 《Astrea Six Sided Oracles》是一款全新的骰子构筑+地宫探险类游戏。玩家将化身为六位勇敢先知之一，开启穿越失落文明遗迹的冒险之旅，使用不断变化的骰子组合和附魔守卫，净化一波又一波腐化的敌人和一位衰败的女神，从而拯救整个星系。 《钢铁指挥官》：在这款机甲自走棋游戏中，你将指挥钢铁洪流主宰未来战场。整编部队， …（截断，全文见原文）",
   "img": "data/img/2026-09-28_29.jpg",
   "comment": ""
  },
  {
   "t": "早报｜苹果Vision新项目曝光，减重成为第一目标/三大运营商暂停「零元购机」/问界确认仍属鸿蒙智行",
   "url": "https://www.ifanr.com/1682201?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-28T08:25:33+08:00",
   "sum": "· OpenAI DevDay 将于 9 月 29 日举行 · 苹果触觉反馈专利案被裁赔 57 亿美元，称将上诉 · 罗永浩回应「溜溜凳」质量问题 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "裸甲風潮為何跟「白人至上」發生關聯？",
   "url": "https://www.bbc.com/zhongwen/articles/cj5ydnw3pxr9o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-28T08:11:47+08:00",
   "sum": "裸甲——或者看起來像裸甲的指甲——正成為越來越流行的趨勢。但這真的像看起來那麼無害嗎？",
   "img": "data/img/2026-09-28_56.jpg",
   "comment": ""
  },
  {
   "t": "中美峰會後 伊朗提出七天達成協議 被特朗普拒絕",
   "url": "https://www.bbc.com/zhongwen/articles/cx5yln334jq5o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-28T08:10:38+08:00",
   "sum": "「我拒絕他們的協議，」特朗普週六表示，並補充美國已對該海峽擁有「完全控制權」，「大量石油」經此通行，導致全球油價大幅上漲，消費者燃料成本急升。",
   "img": "data/img/2026-09-28_57.jpg",
   "comment": ""
  }
 ]
};
