window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-22"]={
 "date": "2026-10-22",
 "updated": "09:53",
 "items": [
  {
   "t": "宁德时代港股跌超5%",
   "url": "https://www.jiemian.com/article/15221412.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:50:37+08:00",
   "sum": "",
   "img": "data/img/2026-10-22_00.png",
   "comment": ""
  },
  {
   "t": "华为 FreeClip 2 耳夹耳机全新潮玩拼色版预售，1299 元",
   "url": "https://www.ithome.com/1/016/217.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T09:50:15+08:00",
   "sum": "IT之家 10 月 22 日消息，华为 FreeClip 2 耳夹耳机全新潮玩拼色版本官宣今日（10 月 22 日）10:08 开启预售， 售价 1299 元 。 耳机可选红 / 黄、蓝 / 黄、红 / 蓝拼色三个版本，IT之家附图如下： 据IT之家此前报道，华为 FreeClip 2 采用了华为全新第三代自研低功耗芯片，首次引入 NPU AI 处理器，算力提升 10 倍；新增鸿蒙 AI 耳边助手，支持头动播报、智慧播报、小艺唤醒、小艺翻译。 这款耳机采用了 φ10.8mm 开放式双振膜声学单元，响度提升 100%，低频动力提升 100%；配备 60mAh 电池，单次续航 9 小时，搭配充电仓 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_01.jpg",
   "comment": ""
  },
  {
   "t": "国内最大2800mm直缝焊管机成功投产",
   "url": "https://www.jiemian.com/article/15221409.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:49:58+08:00",
   "sum": "据太重集团消息，近日，太重自主研发的国内最大2800mm直缝焊管机在用户现场成功投产。作为国内自主研制的最大规格直缝焊管机，该设备具备600-2800mm直径直缝焊管生产制造能力，能够助力用户制造运输效率更高的产品，有效提升用户在超大口径焊管领域的全球市场竞争力。",
   "img": "data/img/2026-10-22_02.png",
   "comment": ""
  },
  {
   "t": "恒生科技指数跌超3%",
   "url": "https://www.jiemian.com/article/15221403.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:49:16+08:00",
   "sum": "港股盘初走弱，恒生科技指数跌超3%，恒生指数跌近2%。",
   "img": "data/img/2026-10-22_03.png",
   "comment": ""
  },
  {
   "t": "【视频】华为靳玉志谈智能汽车下半场新趋势：坚持“电子螺丝钉”定位",
   "url": "https://www.ithome.com/1/016/216.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T09:49:14+08:00",
   "sum": "华为靳玉志谈智能汽车下半场新趋势：坚持“电子螺丝钉”定位。 点击关注IT之家视频号",
   "img": "data/img/2026-10-22_04.jpg",
   "comment": ""
  },
  {
   "t": "美国最大车企，做成小而美了",
   "url": "https://www.jiemian.com/article/15219985.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:49:01+08:00",
   "sum": "越活越小的通用汽车，单季赚了41亿美元。",
   "img": "data/img/2026-10-22_05.jpg",
   "comment": ""
  },
  {
   "t": "创业板指跌逾2%",
   "url": "https://www.jiemian.com/article/15221400.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:48:36+08:00",
   "sum": "",
   "img": "data/img/2026-10-22_06.png",
   "comment": ""
  },
  {
   "t": "路透社：特斯拉 AI 转型承压，2026 全年支出目标降幅约 20%",
   "url": "https://www.ithome.com/1/016/215.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-22T09:46:06+08:00",
   "sum": "IT之家 10 月 22 日消息，路透社昨日（10 月 21 日）发布博文，报道称基于特斯拉第 3 季度财报数据，公司资本支出为 47.3 亿美元 （IT之家注：现汇率约合 316.41 亿元人民币） ，虽较去年同期增长逾一倍，却远低于市场预期的约 77 亿至 79.5 亿美元 （现汇率约合 515.08 亿至 531.8 亿元人民币） 。 财报数据显示，特斯拉第三季度资本支出为 47.3 亿美元 （现汇率约合 316.41 亿元人民币） ，较去年同期翻倍以上，但较第二季度减少约 10 亿美元 （现汇率约合 66.89 亿元人民币） ，也明显低于彭博汇编的分析师平均预期 79.5 亿美元 （现 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_07.jpg",
   "comment": ""
  },
  {
   "t": "美光预计 2028 年带来计算芯片垂直堆叠 HBM 与边缘推理 vEIM",
   "url": "https://www.ithome.com/1/016/214.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T09:45:27+08:00",
   "sum": "IT之家 10 月 22 日消息，Micron（美光）当地时间昨日举行了 2026 年度技术网络研讨会，对 DRAM、泛 HBM、NAND 与 SSD 进行了展望，本篇聚焦于堆叠集成的泛 HBM 内存产品。 美光预计在标准 HBM5 面世的 2028 年还有两种新型 3DS 内存也将到来， 分别是 vHBM 和 vEIM 。 vHBM 可理解为 3D 集成版本的 HBM， 垂直堆叠 DRAM Die、Base Die 和 XPU 逻辑主芯片 ，这能进一步缩短数据通信路径，提升带宽效率并降低能耗。vHBM 也能与标准 2.5D HBM 共存。 而 vEIM 在结构上与 vHBM 类似，但其 设计 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_08.jpg",
   "comment": ""
  },
  {
   "t": "前三季度创新药对外授权约1300亿美元，南方基金旗下港股通创新药ETF南方(159297)标的指数涨0.60%",
   "url": "https://www.jiemian.com/article/15221387.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-22T09:44:45+08:00",
   "sum": "10月21日，港股创新药板块延续反弹。国证港股通创新药指数（987018）收报1782.79点，涨0.60%。港股通创新药ETF南方（159297）紧密跟踪，成交额约1.91亿元，换手率7.94%，交投活跃。",
   "img": "data/img/2026-10-22_09.png",
   "comment": ""
  },
  {
   "t": "韩国KOSPI指数跌幅扩大至2%",
   "url": "https://www.jiemian.com/article/15221385.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:43:43+08:00",
   "sum": "韩国KOSPI指数跌幅扩大至2%，现报5614.88点。",
   "img": "data/img/2026-10-22_10.png",
   "comment": ""
  },
  {
   "t": "机器人ETF鹏华(159278)标的指数涨超2.2%，智元将发布一批重要成果，宇树人形机器人“H2-X 功夫传奇”亮相",
   "url": "https://www.jiemian.com/article/15221378.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:43:20+08:00",
   "sum": "消息面上，10月22日起，智元将启动“AI WAVE”，连续发布数据集、作业平台、机器人本体、Agent框架、仿真平台、基座大模型及群体经验学习范式等七项成果。",
   "img": "data/img/2026-10-22_11.png",
   "comment": ""
  },
  {
   "t": "电池板块短线走低，时代万恒跌停",
   "url": "https://www.jiemian.com/article/15221380.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:42:48+08:00",
   "sum": "",
   "img": "data/img/2026-10-22_12.png",
   "comment": ""
  },
  {
   "t": "机器人ETF富国(159272)跟踪指数国证机器人产业指数上涨1.96%，跟踪指数已处近1年估值低位",
   "url": "https://www.jiemian.com/article/15221238.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:42:32+08:00",
   "sum": "截至2026年10月22日09:32，机器人ETF富国(159272)跟踪指数国证机器人产业指数上涨1.96%，跟踪指数已处近1年估值低位。",
   "img": "data/img/2026-10-22_13.png",
   "comment": ""
  },
  {
   "t": "创业板新能源ETF景顺(159187)跟踪指数创业板新能源指数上涨0.35%，跟踪指数已处近1年估值低位",
   "url": "https://www.jiemian.com/article/15221242.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:42:27+08:00",
   "sum": "截至2026年10月22日09:32，创业板新能源ETF景顺(159187)跟踪指数创业板新能源指数上涨0.35%，跟踪指数已处近1年估值低位。",
   "img": "data/img/2026-10-22_14.png",
   "comment": ""
  },
  {
   "t": "出口政策调整叠加锂价走弱压制情绪，南方基金旗下新能源ETF南方(516160)跟踪标的指数昨日下跌2.94%",
   "url": "https://www.jiemian.com/article/15221364.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-22T09:42:21+08:00",
   "sum": "截至2026年10月21日收盘，新能源ETF南方(516160)换手3.56%，成交1.07亿元，跟踪标的指数中证新能源指数(399808.SZ) 下跌2.94%。",
   "img": "data/img/2026-10-22_15.png",
   "comment": ""
  },
  {
   "t": "王腾官宣今日宜休第二款产品：ISHO iFlow 智能温控系统，为深睡与精力恢复而生",
   "url": "https://www.ithome.com/1/016/211.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-22T09:42:05+08:00",
   "sum": "IT之家 10 月 22 日消息，今天上午，今日宜休科技公司创始人 @王腾 Thomas 在微博公布了 10 月 29 日发布会登场的第二款产品 ——ISHO iFlow 智能温控系统。 王腾表示，该产品 为深睡与精力恢复而生 ，能够实现睡眠的主动进化，带来从无感监测到睡眠干预的全新解决方案。“不习惯佩戴设备入睡的朋友以及想更好提升深睡质量精力恢复水平的朋友，可以关注一下。ISHO Flow 智能温控系统想做的，不是简单制冷、制热，而是让温控跟随完整睡眠周期动态适配，减少夜里温度带来的打扰，帮大家睡得更安稳。” 据IT之家此前报道，今日宜休的首场发布会“ISHO 今日宜休 AI 睡眠科技生态产 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_16.png",
   "comment": ""
  },
  {
   "t": "《极限国度》五周年狂欢开启，全平台离线游玩将于12月9日推出",
   "url": "https://www.gcores.com/articles/221280",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T09:40:00+08:00",
   "sum": "《极限国度》上线至今已满五年，累计吸引超过 1700万名玩家 来到这片极限运动乐园，尽情骑行、滑雪、飞行、冲板，挑战各类高能运动项目。为庆祝这一重要里程碑，《极限国度》周年直播公布了一系列游戏内庆典内容，包括特别活动、新增与回归玩法、Henri PFR 游戏内演出、周年奖励，以及更多值得期待的内容。 <内嵌内容，请前往机核查看> 免费周末与优惠 《极限国度》将于 10月22日至10月26日晚21:00 开启免费周末活动。活动期间，玩家可免费驰骋于美国国家公园的广阔荒野，体验自行车、滑雪、单板滑雪、滑板及更多极限运动项目。如果你在免费周末结束后决定购买游戏，切莫错过各大平台的超值优惠： 育碧商城 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_17.jpg",
   "comment": ""
  },
  {
   "t": "拳头游戏虚拟女团 K/DA 回归，《FIRESTARTER》（燃）迷你专辑上线",
   "url": "https://www.ithome.com/1/016/210.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-22T09:39:12+08:00",
   "sum": "IT之家 10 月 22 日消息，拳头游戏今日官宣，旗下虚拟女团 K/DA 以更加大胆、耀眼的姿态回归。 来自英雄联盟 IP 宇宙的虚拟流行天团此次携内含 4 首歌曲的 全新 EP 迷你专辑《FIRESTARTER》（燃） （拳头游戏 / Virgin Music Group）回归，阿狸（主唱）、阿卡丽（说唱）、伊芙琳（主唱）和卡莎（主唱兼领舞 / 编舞）开启色彩鲜明的新纪元。 合作艺人包括再度为阿狸和阿卡丽献声的 i-dle 成员 MIYEON 与 SOYEON，以及分别为伊芙琳和卡莎献声的 Sophie Powers 与 Mimi Webb。 IT之家注：K/DA 将《英雄联盟》四位人气英 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_18.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉：预计明年二季度让车主车辆接入自动驾驶出租车车队",
   "url": "https://www.ithome.com/1/016/209.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-22T09:38:40+08:00",
   "sum": "IT之家 10 月 22 日消息，多年来，埃隆 · 马斯克（Elon Musk）一直向特斯拉车主许下宏大承诺，包括推出无监督 FSD 功能，以及允许车主将自家车辆接入公司的自动驾驶出租车车队。在今日的第三季度财报电话会议上，特斯拉终于给出了一个明确时间。 特斯拉自动驾驶副总裁阿肖克 · 埃卢斯瓦米（Ashok Elluswamy）表示，特斯拉车主将能在 2027 年第二季度把自己的车辆接入公司自动驾驶出租车车队。以下是他的原话： 就像我前面提到的，Cybercab 和 Model Y 使用的是同一套软件。很快我们就会在 V15 版本更新中将这套软件推送给用户。唯一额外的要求是，例如要确保用户的 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_19.png",
   "comment": ""
  },
  {
   "t": "美光认为 4F² DRAM 内存无可行扩展路径，1ε 用晶圆键合、 ζÅ 用 High NA EUV",
   "url": "https://www.ithome.com/1/016/208.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T09:31:36+08:00",
   "sum": "IT之家 10 月 22 日消息，Micron（美光）当地时间昨日举行了 2026 年度技术网络研讨会，对 DRAM、泛 HBM、NAND 与 SSD 进行了展望，本篇聚焦于基础 DRAM 技术。 美光认为在二十多年的技术探索后， 4F² DRAM 由于复杂度和成本上的不足没有可行的规模化路径 。在传统 2D 6F² DRAM 面临尺寸收缩瓶颈的背景下， 美光选择 3D DRAM 作为未来的发展路径 。 IT之家注意到，长鑫存储此前表示计划在年内推出 4F² 混合键合 DDR5 RDIMM，也有消息称三星电子在首代亚 10nm 级 DRAM 上放弃了 4F² 路线。 美光的第 7 代 10nm …（截断，全文见原文）",
   "img": "data/img/2026-10-22_20.jpg",
   "comment": ""
  },
  {
   "t": "Bose 收购“骷髅头”Skullcandy：瞄准年轻消费群体，拥抱街头潮流文化",
   "url": "https://www.ithome.com/1/016/207.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-22T09:30:32+08:00",
   "sum": "IT之家 10 月 22 日消息，音频巨头 Bose 昨日（10 月 21 日）发布公告， 已完成收购潮流耳机品牌 Skullcandy (官方中文名为斯酷凯蒂，不过用户更习惯叫它“骷髅头”) ，目前官方并未披露具体交易价格。 IT之家援引博文介绍，两家公司此前已通过“Sound by Bose”技术合作建立联系，Skullcandy 的 Method 360 ANC 真无线耳机和 Crusher 1080 ANC 头戴式耳机，均引入了 Bose 的主动降噪及头部追踪空间音频等技术。 Bose 表示，收购 Skullcandy 的核心目的在于扩大用户覆盖面。Skullcandy 以大胆设计、潮 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_21.png",
   "comment": ""
  },
  {
   "t": "《英雄萨姆：三次遭遇》现已公布Steam商城页",
   "url": "https://www.gcores.com/articles/221278",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T09:30:00+08:00",
   "sum": "由 Croteam 打造的《英雄萨姆：三次遭遇》现已公布 Steam 商城页。本作是广受狂热追捧的经典FPS系列中万众期待的全新力作，将纯粹的街机式FPS动作体验带到了充满致命敌人、压倒性劣势和硬核火力的全新世界。作为纯粹、未经过滤的弹幕地狱式狂欢，玩家可以拿起自己的转轮机枪，给每一发子弹上膛，让臭名昭著的 Mental 看看你到底有多“SERIOUS”！ 《三次遭遇》紧接《英雄萨姆：二次遭遇》的故事结尾。这不是前传，也不是外传，而是真正的延续。这一次，萨姆将直捣Mental大军的腹地，他对此极其SERIOUS。玩家可拥抱最纯粹、最混沌的经典动作体验，让全新创意化作点燃的导火索一触即发。在你和 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_22.jpg",
   "comment": ""
  },
  {
   "t": "西门子医疗与英伟达官宣合作：用 AI 推进癌症诊疗，开发下一代自适应放疗",
   "url": "https://www.ithome.com/1/016/206.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T09:28:20+08:00",
   "sum": "IT之家 10 月 22 日消息，西门子医疗与英伟达今日宣布达成合作， 双方正共同开发下一代自适应放射治疗技术，融合智能体与机器人智能 ，将影像和肿瘤学专业知识与加速计算及仿真相结合，以简化工作流程并提升医疗可及性。 西门子医疗首席执行官孟天齐（Bernd Montag）表示，西门子医疗与英伟达共同确定了自适应放射治疗领域 首批开发工作的三个方向 ： 治疗规划中的智能体 AI，有望帮助评估治疗方案、执行计算及其它任务，并与临床医生互动； 先进的患者仿真，可利用患者特异性数字孪生在放射治疗开始前测试治疗场景； 实时自适应计算，可帮助肿瘤团队在治疗过程中更好地应对患者不断变化的状况。 孟天齐介绍称 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_23.png",
   "comment": ""
  },
  {
   "t": "《GTA 6》首支电视广告亮相 NBA 转播，删减淋浴亲密镜头",
   "url": "https://www.ithome.com/1/016/205.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-22T09:25:57+08:00",
   "sum": "IT之家 10 月 22 日消息，当地时间昨晚，即将发售的《侠盗猎车手 6》（Grand Theft Auto 6，简称 GTA 6）首支电视广告在几场 NBA 赛事转播中播出。这支广告大体上就是上周放出的首发预告片，但删掉了几段尺度较大的淋浴亲密镜头。 IT之家注意到，当地时间 10 月 20 日，不少网友在社交平台发现，微调后的《GTA 6》首发预告片在 NBA 新赛季揭幕战中播出。具体来说，观众是在纽约尼克斯对阵费城 76 人的比赛转播里看到的这支广告。还有人表示，当晚活塞对阵凯尔特人、雷霆对阵马刺的比赛期间，也看到了这支广告或是相近版本。 大家看到的这版电视广告里，第一段淋浴镜头得以保 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_24.jpg",
   "comment": ""
  },
  {
   "t": "《赛博朋克 2077》发布《边缘行者 2》版本更新 2.5：双持武器、新服装、新任务",
   "url": "https://www.ithome.com/1/016/204.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-22T09:23:22+08:00",
   "sum": "IT之家 10 月 22 日消息，CD Projekt 为配合 Netflix 动画《赛博朋克：边缘行者 2》上线，为《赛博朋克 2077》推出大型更新。 《赛博朋克 2077》2.5 版更新定于 10 月 22 日正式登陆 PC、Mac（Steam、GOG、Epic Games Store）、PlayStation 5 和 Xbox Series X|S 平台，Switch 2 版稍后推出。 此次更新不仅加入了《边缘行者 2》联动支线任务、新道具、电台和义体外观自定义功能，还带来更多夜之城支线任务、官方模组支持、双持武器玩法等内容。 距离《赛博朋克 2077》号称“最后一次大型更新”的版本推 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_25.png",
   "comment": ""
  },
  {
   "t": "Steam周销量排行榜:《使命召唤：现代战争 4》登顶|2026年10月第2周",
   "url": "https://www.gcores.com/articles/221216",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T09:10:00+08:00",
   "sum": "V 社于今日公布了2026年10月最新一期的 Steam 全球销量排行榜。一如既往，榜单排除免费游戏常青树，从而带来更好的游戏及硬件选购参考。本周的排行榜中，《使命召唤：现代战争 4》强势登顶， 《动物园之星 2》 紧随其后。详情如下： 1.《使命召唤：现代战争 4》 <内嵌内容，请前往机核查看> 2.《动物园之星 2》 <内嵌内容，请前往机核查看> 3.《EA SPORTS FC 27》 <内嵌内容，请前往机核查看> 4.《雾锁王国 (Enshrouded)》 <内嵌内容，请前往机核查看> 5.《战地风云 6》 <内嵌内容，请前往机核查看> 6.《越过山丘 over the hill》 <内 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_26.gif",
   "comment": ""
  },
  {
   "t": "《赛博朋克2077》“边缘行者 2”版本更新详情揭晓",
   "url": "https://www.gcores.com/articles/221274",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T09:05:00+08:00",
   "sum": "《赛博朋克2077》边缘行者 2｜版本更新 2.5 现已正式公布。在本次更新于本周正式登陆 PC、PlayStation 5 和 Xbox Series X|S 等平台之前，官方率先揭晓了内容详情。据悉，Nintendo Switch 2 和 Mac 平台的玩家将延后一些时间陆续收到更新。 官方表示，是不是以为夜之城的故事已经结束了？这才哪儿到哪儿啊！ <内嵌内容，请前往机核查看> 边缘行者内容 添加了一个新的支线任务“连梦都被编了号”，内容发生在《赛博朋克：边缘行者 2》的剧情之前。解锁方式：完成“偷货”以及和歌子的两个委托，然后等待她的消息。 添加了以人物“国王”为原型的五件套装备，可以在 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_27.jpg",
   "comment": ""
  },
  {
   "t": "《致命躯壳 II》现已实装“腐烂之秋”更新",
   "url": "https://www.gcores.com/articles/221276",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T08:45:00+08:00",
   "sum": "《致命躯壳 II》现已实装“腐烂之秋”更新。官方表示，熟悉的季节再一次来临。腐烂之秋已经降临，并且还为《致命躯壳 II》的核心体验带来了大量免费更新，以及一些季节惊喜。同时，游戏本体也迎来了全新的拍照模式、更多躯壳外观、额外地下城，以及由 Rotting Christ 乐队的 Sakis Tolis 创作的替代原声音乐。额外内容包括： <内嵌内容，请前往机核查看> 15处新地牢 为每一个躯壳准备的全新躯壳阴影 10种全新余露石 绵羊专属余露石 暗夜模式的全新光照预设方案 “超载”画质选项 先驱南瓜头盔 “坚不可摧的琉特琴”皮肤以及额外琉特琴音乐 一位失落躯壳的幽灵正在四处游荡，并且还留下了许多 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_28.jpg",
   "comment": ""
  },
  {
   "t": "《战锤40K：战争黎明4》重磅发布游戏总览",
   "url": "https://www.gcores.com/articles/221277",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T08:40:00+08:00",
   "sum": "Deep Silver与KING Art Games今日发布了《战锤40K：战争黎明4》的游戏总览预告片。这段长达九分钟的巨型深度解析，将带你一探系列史上最庞大的一作。四大可玩阵营，超过70个任务，30张多人地图，背水一战模式，以及系列史上最深度的军队自定义系统。 <内嵌内容，请前往机核查看> 在总计超过70个任务、包含分支抉择与合作玩法的四大完整战役中血战到底。统率星际战士、欧克蛮人、太空死灵与机械修会——四大特色鲜明的阵营各自拥有独特的单位、机制与战争策略。在扩张兵力、主宰战场的过程中，熟练掌握他们的优势。 在小规模冲突中，将战火燃至战役之外。该模式提供数十种自定义设置、四种游戏类型，并支 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_29.jpg",
   "comment": ""
  },
  {
   "t": "吃什麼能保持年輕肌膚？",
   "url": "https://www.bbc.com/zhongwen/articles/ckjwe7jzn21no/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-22T08:21:30+08:00",
   "sum": "植物、脂肪和發酵食品可以減少皺紋，促進膠原蛋白生長，並改善皮膚質地。",
   "img": "data/img/2026-10-22_30.jpg",
   "comment": ""
  },
  {
   "t": "為甚麼馬斯克要策劃 SpaceX 與特斯拉的超大型合併？",
   "url": "https://www.bbc.com/zhongwen/articles/c6eq309002q3o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-22T08:21:24+08:00",
   "sum": "馬斯克稱，透過合併這兩家公司，「有很多好處可獲得」，而這將會是歷來規模最大的合併案。",
   "img": "data/img/2026-10-22_31.png",
   "comment": ""
  },
  {
   "t": "特朗普治下，美國經濟的真實表現如何？",
   "url": "https://www.bbc.com/zhongwen/articles/cqkgke5j6yego/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-22T08:21:18+08:00",
   "sum": "中期選舉前夕，特朗普一直吹噓美國經濟的表現。 BBC事實查核（BBC Verify）調查美國的通貨膨脹、就業和經濟成長。",
   "img": "data/img/2026-10-22_32.jpg",
   "comment": ""
  },
  {
   "t": "EA关闭BioWare，《质量效应》新作被砍",
   "url": "https://www.gcores.com/articles/221281",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T01:17:38+08:00",
   "sum": "【更新】BioWare 就关闭一事发布声明。工作室表示，过去三十多年里，这里一直是讲故事的人、开发者和玩家的家园。一代代BioWare员工共同创造的成果值得庆祝，也值得铭记。正是因为玩家游玩这些游戏、为其中的抉择争论、爱上游戏角色，并让这些世界成为自己的世界，这些游戏才有了超越游戏本身的意义。 工作室最后代表全体员工感谢玩家，称他们是 BioWare 故事中最有意义的部分。 【原文】美国艺电公司（EA）宣布将裁员约400人，并关闭旗下开发过《龙腾世纪》和《质量效应》的老牌游戏工作室 BioWare 。此次裁员规模约占 EA 总员工数的3%，其中包括BioWare约50名员工。作为调整的一部分， …（截断，全文见原文）",
   "img": "data/img/2026-10-22_33.gif",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "儿科医生辞职去高端私立医院",
    "url": "https://s.weibo.com/weibo?q=%E5%84%BF%E7%A7%91%E5%8C%BB%E7%94%9F%E8%BE%9E%E8%81%8C%E5%8E%BB%E9%AB%98%E7%AB%AF%E7%A7%81%E7%AB%8B%E5%8C%BB%E9%99%A2",
    "heat": "145万"
   },
   {
    "t": "iPhoneDuo仅适合特定人群",
    "url": "https://s.weibo.com/weibo?q=iPhoneDuo%E4%BB%85%E9%80%82%E5%90%88%E7%89%B9%E5%AE%9A%E4%BA%BA%E7%BE%A4",
    "heat": "89万"
   },
   {
    "t": "这台世界顶尖大科学装置首次出光",
    "url": "https://s.weibo.com/weibo?q=%E8%BF%99%E5%8F%B0%E4%B8%96%E7%95%8C%E9%A1%B6%E5%B0%96%E5%A4%A7%E7%A7%91%E5%AD%A6%E8%A3%85%E7%BD%AE%E9%A6%96%E6%AC%A1%E5%87%BA%E5%85%89",
    "heat": "72万"
   },
   {
    "t": "上海婚纱店疑删除祖海高定内容",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%8A%E6%B5%B7%E5%A9%9A%E7%BA%B1%E5%BA%97%E7%96%91%E5%88%A0%E9%99%A4%E7%A5%96%E6%B5%B7%E9%AB%98%E5%AE%9A%E5%86%85%E5%AE%B9",
    "heat": "66万"
   },
   {
    "t": "宇树机器人展示举起汽车救人",
    "url": "https://s.weibo.com/weibo?q=%E5%AE%87%E6%A0%91%E6%9C%BA%E5%99%A8%E4%BA%BA%E5%B1%95%E7%A4%BA%E4%B8%BE%E8%B5%B7%E6%B1%BD%E8%BD%A6%E6%95%91%E4%BA%BA",
    "heat": "54万"
   },
   {
    "t": "陆濯知道魏娆身份后就开始放飞自我了",
    "url": "https://s.weibo.com/weibo?q=%E9%99%86%E6%BF%AF%E7%9F%A5%E9%81%93%E9%AD%8F%E5%A8%86%E8%BA%AB%E4%BB%BD%E5%90%8E%E5%B0%B1%E5%BC%80%E5%A7%8B%E6%94%BE%E9%A3%9E%E8%87%AA%E6%88%91%E4%BA%86",
    "heat": "48万"
   },
   {
    "t": "问界M9起火公关应对",
    "url": "https://s.weibo.com/weibo?q=%E9%97%AE%E7%95%8CM9%E8%B5%B7%E7%81%AB%E5%85%AC%E5%85%B3%E5%BA%94%E5%AF%B9",
    "heat": "48万"
   },
   {
    "t": "中国体操女团时隔20年夺冠",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%AD%E5%9B%BD%E4%BD%93%E6%93%8D%E5%A5%B3%E5%9B%A2%E6%97%B6%E9%9A%9420%E5%B9%B4%E5%A4%BA%E5%86%A0",
    "heat": "45万"
   },
   {
    "t": "iPhoneDuo3.2万次折叠后手感无变化",
    "url": "https://s.weibo.com/weibo?q=iPhoneDuo3.2%E4%B8%87%E6%AC%A1%E6%8A%98%E5%8F%A0%E5%90%8E%E6%89%8B%E6%84%9F%E6%97%A0%E5%8F%98%E5%8C%96",
    "heat": "45万"
   },
   {
    "t": "小城良方开播成绩",
    "url": "https://s.weibo.com/weibo?q=%E5%B0%8F%E5%9F%8E%E8%89%AF%E6%96%B9%E5%BC%80%E6%92%AD%E6%88%90%E7%BB%A9",
    "heat": "44万"
   }
  ],
  "B站": [
   {
    "t": "赛博朋克边缘行者2剧情评析",
    "url": "https://search.bilibili.com/all?keyword=%E8%B5%9B%E5%8D%9A%E6%9C%8B%E5%85%8B%E8%BE%B9%E7%BC%98%E8%A1%8C%E8%80%852%E5%89%A7%E6%83%85%E8%AF%84%E6%9E%90",
    "heat": ""
   },
   {
    "t": "揭秘DeepSeek开源推理框架",
    "url": "https://search.bilibili.com/all?keyword=%E6%8F%AD%E7%A7%98DeepSeek%E5%BC%80%E6%BA%90%E6%8E%A8%E7%90%86%E6%A1%86%E6%9E%B6",
    "heat": ""
   },
   {
    "t": "中国计算机大会",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%AD%E5%9B%BD%E8%AE%A1%E7%AE%97%E6%9C%BA%E5%A4%A7%E4%BC%9A",
    "heat": ""
   },
   {
    "t": "科莫4-1曼联",
    "url": "https://search.bilibili.com/all?keyword=%E7%A7%91%E8%8E%AB4-1%E6%9B%BC%E8%81%94",
    "heat": ""
   },
   {
    "t": "日美大规模军演真正目标是什么",
    "url": "https://search.bilibili.com/all?keyword=%E6%97%A5%E7%BE%8E%E5%A4%A7%E8%A7%84%E6%A8%A1%E5%86%9B%E6%BC%94%E7%9C%9F%E6%AD%A3%E7%9B%AE%E6%A0%87%E6%98%AF%E4%BB%80%E4%B9%88",
    "heat": ""
   },
   {
    "t": "超强台风将于周末影响华东",
    "url": "https://search.bilibili.com/all?keyword=%E8%B6%85%E5%BC%BA%E5%8F%B0%E9%A3%8E%E5%B0%86%E4%BA%8E%E5%91%A8%E6%9C%AB%E5%BD%B1%E5%93%8D%E5%8D%8E%E4%B8%9C",
    "heat": ""
   },
   {
    "t": "iPhone Duo开箱上手体验如何",
    "url": "https://search.bilibili.com/all?keyword=iPhone%20Duo%E5%BC%80%E7%AE%B1%E4%B8%8A%E6%89%8B%E4%BD%93%E9%AA%8C%E5%A6%82%E4%BD%95",
    "heat": ""
   },
   {
    "t": "数据回顾长沙TES战胜成都AG",
    "url": "https://search.bilibili.com/all?keyword=%E6%95%B0%E6%8D%AE%E5%9B%9E%E9%A1%BE%E9%95%BF%E6%B2%99TES%E6%88%98%E8%83%9C%E6%88%90%E9%83%BDAG",
    "heat": ""
   },
   {
    "t": "中国体操女团时隔20年夺冠",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%AD%E5%9B%BD%E4%BD%93%E6%93%8D%E5%A5%B3%E5%9B%A2%E6%97%B6%E9%9A%9420%E5%B9%B4%E5%A4%BA%E5%86%A0",
    "heat": ""
   },
   {
    "t": "拜仁2-2阿森纳",
    "url": "https://search.bilibili.com/all?keyword=%E6%8B%9C%E4%BB%812-2%E9%98%BF%E6%A3%AE%E7%BA%B3",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "走好新时代的长征路",
    "url": "https://m.baidu.com/s?word=%E8%B5%B0%E5%A5%BD%E6%96%B0%E6%97%B6%E4%BB%A3%E7%9A%84%E9%95%BF%E5%BE%81%E8%B7%AF&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "年轻人开始喝水了 超市货架也在变",
    "url": "https://m.baidu.com/s?word=%E5%B9%B4%E8%BD%BB%E4%BA%BA%E5%BC%80%E5%A7%8B%E5%96%9D%E6%B0%B4%E4%BA%86+%E8%B6%85%E5%B8%82%E8%B4%A7%E6%9E%B6%E4%B9%9F%E5%9C%A8%E5%8F%98&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "地铁站内看书5小时被扣15元",
    "url": "https://m.baidu.com/s?word=%E5%9C%B0%E9%93%81%E7%AB%99%E5%86%85%E7%9C%8B%E4%B9%A65%E5%B0%8F%E6%97%B6%E8%A2%AB%E6%89%A315%E5%85%83&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "它们为什么都叫“长征”",
    "url": "https://m.baidu.com/s?word=%E5%AE%83%E4%BB%AC%E4%B8%BA%E4%BB%80%E4%B9%88%E9%83%BD%E5%8F%AB%E2%80%9C%E9%95%BF%E5%BE%81%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "中国这一冠 等了20年",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E5%9B%BD%E8%BF%99%E4%B8%80%E5%86%A0+%E7%AD%89%E4%BA%8620%E5%B9%B4&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "广东一小区疑现大量骨灰房？当地通报",
    "url": "https://m.baidu.com/s?word=%E5%B9%BF%E4%B8%9C%E4%B8%80%E5%B0%8F%E5%8C%BA%E7%96%91%E7%8E%B0%E5%A4%A7%E9%87%8F%E9%AA%A8%E7%81%B0%E6%88%BF%EF%BC%9F%E5%BD%93%E5%9C%B0%E9%80%9A%E6%8A%A5&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "5个“伤眼习惯”正在透支你的眼睛",
    "url": "https://m.baidu.com/s?word=5%E4%B8%AA%E2%80%9C%E4%BC%A4%E7%9C%BC%E4%B9%A0%E6%83%AF%E2%80%9D%E6%AD%A3%E5%9C%A8%E9%80%8F%E6%94%AF%E4%BD%A0%E7%9A%84%E7%9C%BC%E7%9D%9B&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "致敬伟大的胜利",
    "url": "https://m.baidu.com/s?word=%E8%87%B4%E6%95%AC%E4%BC%9F%E5%A4%A7%E7%9A%84%E8%83%9C%E5%88%A9&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "超强台风蔷琵逼近中国",
    "url": "https://m.baidu.com/s?word=%E8%B6%85%E5%BC%BA%E5%8F%B0%E9%A3%8E%E8%94%B7%E7%90%B5%E9%80%BC%E8%BF%91%E4%B8%AD%E5%9B%BD&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "牙膏分类新规来了",
    "url": "https://m.baidu.com/s?word=%E7%89%99%E8%86%8F%E5%88%86%E7%B1%BB%E6%96%B0%E8%A7%84%E6%9D%A5%E4%BA%86&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
