window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-03"]={
 "date": "2026-08-03",
 "updated": "09:06",
 "items": [
  {
   "t": "苹果曝出数据管理漏洞：部分员工离职后仍可通过个人 iCloud 访问公司机密文件",
   "url": "https://www.ithome.com/0/985/254.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T23:59:50+08:00",
   "sum": "IT之家 8 月 3 日消息，苹果公司起诉 OpenAI 窃取商业机密一案持续发酵。据 The Information 报道，多名前苹果员工透露，即便苹果已切断他们的企业内网权限，他们仍能访问在职期间的共享文档。部分员工甚至在文件更新时，还能继续收到通知。 这些文档包含产品发布会计划等机密资料。前员工们表示，他们并未刻意保留这些访问权限，而是意外发现工作文件与个人的 iCloud 数据混在了一起。 据悉，该问题的根源在于 苹果长期鼓励员工将个人 Apple ID 与公司提供的 iCloud 存储空间绑定 。苹果为员工提供了 2TB 的 iCloud 空间，并允许其与现有的个人存储套餐合并。 这 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "东风岚图全国最大旗舰店落户武汉，全域总使用规模超 3 万平方米",
   "url": "https://www.ithome.com/0/985/253.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T23:55:08+08:00",
   "sum": "IT之家 8 月 3 日消息，东风汽车今日宣布，旗下东风岚图武汉黄金工厂旗舰店在武汉经开区正式启幕。该旗舰店是东风岚图全国最大旗舰店， 全域总使用规模超 3 万平方米 。 据介绍，该门店集新车展示、定制改装品牌文化、售后维保、超充补能于一体，宣称和普通门店最大的不同就是离岚图智慧工厂仅“一墙之隔”。 新车下线后，可通过专属通道数分钟直达交付区 。店内配备 21 个专属交付工位，单日最高可完成 100 台新车交付。 另外，东风岚图武汉黄金工厂旗舰店内有 103 个维修工位搭配全套专业设备，单日最高可承接 350 台次维保服务。店内还设置有休憩、阅读、轻办公等场景，东风汽车官方表示， 整个旗舰店会 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_01.jpg",
   "comment": ""
  },
  {
   "t": "国际刑警组织：AI 已成非洲网络犯罪核心驱动力",
   "url": "https://www.ithome.com/0/985/252.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-03T23:32:02+08:00",
   "sum": "IT之家 8 月 3 日消息，国际刑警组织今日发布博文称，人工智能已参与非洲 55% 网络犯罪案件，使攻击速度更快、规模更大，也让受害者越来越难防范和追查。 非洲正在加快推进数字化转型，2025 年非洲移动网络用户数已超过 11 亿。 然而该地区各国的网络犯罪法律仍然较为繁杂 ，执法机构无法有效应对 AI 犯罪现象。 来自 36 个非洲成员国的调查数据显示，网络犯罪已经从过去孤立发生的事件，变成工业化、跨国生态系统。其中，东非地区已经成为移动支付诈骗和勒索攻击的中心；中非和西非地区频繁出现商业电子邮件诈骗和“杀猪盘”诈骗；南非地区由于互联网水平较高，正成为全球威胁行为者的集火之地。 自 202 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_02.png",
   "comment": ""
  },
  {
   "t": "英国再次要求设立“后门”获取加密数据，苹果提起法律诉讼进行反击",
   "url": "https://www.ithome.com/0/985/251.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T23:27:56+08:00",
   "sum": "IT之家 8 月 3 日消息，据《金融时报》今日披露，针对英国政府再次试图要求苹果设立“后门”以获取客户加密数据一事，苹果已提起新的法律诉讼。 法庭下发的一份文件显示，英国政府提出了一项备受争议的要求，试图迫使苹果允许其访问英国用户的加密云端数据备份。为此， 苹果已于上个月向调查权力法庭提起新的法律诉讼 。 据IT之家此前报道，2025 年 1 月，英国内政部依据《调查权力法案》，秘密向苹果公司下发了一份“技术能力通知（TCN）”。该通知要求苹果在其 iCloud 服务中创建一个能够绕过端到端加密的“后门”，从而赋予英国安全机构随时访问全球用户加密云端数据的能力。 苹果公司对此予以公开反击，不 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "北汽极狐阿尔法 T7 新车内饰首曝，搭载同级最大 3K 中控屏 + 唯一超宽全景 PHUD",
   "url": "https://www.ithome.com/0/985/250.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T23:22:54+08:00",
   "sum": "IT之家 8 月 3 日消息，北汽极狐汽车今日首曝了阿尔法 T7 的内饰。 新车将搭载 17.3 英寸同级最大 3K 中控屏 + 1.1m 同级唯一超宽全景 PHUD 。 新车还搭载星寰情感座舱， 拥有 88.8% 高得房率 + 1047mm 同级最优前排空间 + 1058mm 宽裕后排空间。 北汽极狐阿尔法 T7 采用双锋腰线设计，搭配运动轮毂，主打低趴宽体兼具气动美学。同时，新车还配备星环尾灯 + 星芒前灯，前者主打一体贯穿动感高识别特性， 后者支持智能调光功能 。 根据此前预热，新车还有华为乾崑、宁德时代、麦格纳三重加持（IT之家注：麦格纳是世界 500 强汽车零部件供应商，也是全球最大 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_04.jpg",
   "comment": ""
  },
  {
   "t": "小米米家智能浴霸 P1 人感版开售，国补后 1099.05 元",
   "url": "https://www.ithome.com/0/985/249.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T23:20:59+08:00",
   "sum": "IT之家 8 月 3 日消息，小米米家智能浴霸 P1 人感版将于 8 月 4 日开售，叠加国补后到手价 1099.05 元。 IT之家从商品页面获悉，这款产品配备 24GHz 高精雷达，可实现人感照明、人感换气、人感关机等多场景人感互动，灵敏度与感应距离支持自行调节，适配不同户型，支持小米澎湃智联。 它还配备全嵌式升降灯板，采用 1500lm 高亮护眼柔光灯，搭载直流变频双核电机，支持 3000W 加热功率，支持 98% 高效杀菌；搭载 VOC 传感器，支持空气智能焕新，换气量可达 259m³/h。 京东 小米米家智能浴霸 P1 人感版 1099.05 元 直达链接",
   "img": "data/img/2026-08-03_05.jpg",
   "comment": ""
  },
  {
   "t": "铝合金 → 碳纤维，特斯拉 Cybertruck 赛博皮卡底盘护板升级",
   "url": "https://www.ithome.com/0/985/248.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T23:15:11+08:00",
   "sum": "IT之家 8 月 3 日消息，特斯拉工程师 Wes Morrill 上周（7 月 31 日）在 X 平台确认，Cybertruck 赛博皮卡的底盘护板已经由铝合金升级为碳纤维。 此举不仅提升成本效率 ， 还能够进一步增强车身耐用性 。 据 Wes Morrill 介绍，特斯拉内部测试表明，碳纤维不仅比铝更耐用，同时重量更轻、成本更低。同时改用碳纤维底板可以更好地塑造螺栓周围区域， 让车底气流有所改善 ，效果比冲压铝板更好。 作为参考，Cybertruck 自 2023 年交付以来，一直使用铝合金底盘护板。IT之家了解到，碳纤维是一种含碳量在 95% 以上的高强度、高模量的新型纤维材料，具有 重 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_06.png",
   "comment": ""
  },
  {
   "t": "荣耀俱乐部负责人透露 Robot Phone 样机稀缺，正式发布后或一机难求",
   "url": "https://www.ithome.com/0/985/247.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T23:12:18+08:00",
   "sum": "IT之家 8 月 3 日消息，荣耀俱乐部负责人 @烛龙春哥 今日分享了一张聊天记录。其中提到， 荣耀 Robot Phone 的样机稀缺，该机正式发布后可能像初代 Magic 那样一机难求 。 据IT之家此前报道，今年 7 月 28 日， 荣耀官方宣布 Robot Phone 手机全渠道预约量超 20 万台 ，超越品牌历代旗舰产品。 博主 @数码闲聊站 今日发文曝光了荣耀 Robot Phone 手机的核心配置： 6.3 英寸 2640*1216p LTPO 小直屏，6800nits 峰值亮度，AR 抗反射膜；骁龙 8 Elite Gen5 处理器，7060mAh 电池，120W 快充头，荣耀 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_07.png",
   "comment": ""
  },
  {
   "t": "假截圖冒用秦楓帳號散播胡錦濤死訊",
   "url": "https://www.bbc.com/zhongwen/articles/cx2r3xzp5z9o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-03T23:11:26+08:00",
   "sum": "網傳前中共中央總書記胡錦濤與兒子胡海峰一家食物中毒身亡，但該消息被證實來自冒名偽造的帖文截圖。",
   "img": "data/img/2026-08-03_08.jpg",
   "comment": ""
  },
  {
   "t": "全面关停核电项目四十年后，意大利计划重启核电站",
   "url": "https://www.ithome.com/0/985/246.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-08-03T23:01:46+08:00",
   "sum": "IT之家 8 月 3 日消息，意大利曾是欧洲发展核电的先驱，但 1986 年切尔诺贝利核事故后，意大利于 1987 年经过公投，决定全面关停核电项目。据央视新闻“总台环球资讯广播”今日报道，这一局面有望迎来改变。 意大利议会预计将于近期审议政府提交的法案，为新一代核能技术搭建法律框架 。 报道提到，意大利电力进口依赖度高、用电成本居高不下，能源自主需求持续攀升。今年以来，梅洛尼政府正式推动核电立法，计划将核电重新纳入国家能源供给体系。 意大利环境与能源安全部长吉尔贝托 · 皮凯托 · 弗拉廷公布了计划中的项目建设与投运时间： 我们将沿用核裂变技术，采用先进第三代核电机组。这类设备的适配性、安全 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_09.png",
   "comment": ""
  },
  {
   "t": "微星推出 Crosshair A16 HX MLG Edition 游戏本：锐龙 9 8940HX 处理器、RTX 5070 显卡",
   "url": "https://www.ithome.com/0/985/245.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-03T23:01:24+08:00",
   "sum": "IT之家 8 月 3 日消息，微星现已在海外市场推出 Crosshair A16 HX MLG Edition 游戏本，新品搭载 AMD 锐龙 9 8940HX 处理器， 最高可选配英伟达 RTX 5070 显卡 。 据介绍，这款笔记本相比标准版 Crosshair A16 HX 换装白色外壳，加入 MLG 风格装饰和多款专属配件。 规格方面，这款笔记本搭载 AMD 锐龙 9 8940HX 处理器，采用 16 核心 32 线程设计。最高可选配英伟达 RTX 5070 Laptop GPU，配备 12GB GDDR7 显存， CPU+GPU 功耗最高可达 190W 。 同时，这款笔记本配备 16 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_10.jpg",
   "comment": ""
  },
  {
   "t": "科学家在深海热泉动物体内发现塑料颗粒",
   "url": "https://www.solidot.org/story?sid=84995",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-03T22:43:54+08:00",
   "sum": "塑料颗粒显然已经遍及地球的各个角落。根据发表在《Water Research》期刊上的一项研究，韩国研究人员检查了生活在水下 2000 米处深海热泉附近的蜗牛和贻贝，12 只受检动物 92%（11 只）体内都发现了微小的塑料碎片。海洋生物学家 Se-Joo Kim 说，深海热泉曾被认为是地球上最与世隔绝的环境之一。每只深海热泉动物体内平均发现了 3.42 个塑料碎片，最常见的是聚苯乙烯。研究人员还发现，摄食行为会影响微塑料在动物体内的积累位置。海床进食的蜗牛，塑料聚集在消化器官中；滤食性贻贝的塑料分布则更为均匀。",
   "img": "",
   "comment": ""
  },
  {
   "t": "AI 开始大幅减少客服岗位",
   "url": "https://www.solidot.org/story?sid=84994",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-03T22:22:06+08:00",
   "sum": "澳大利亚联邦银行、微软、 Uber 和凯悦酒店等公司正用自动化聊天和电话系统去处理以前需要人工完成的工作。AI 系统开始大幅削减客服人数。呼叫中心行业在美国、印度和菲律宾等地雇佣了数百万从业者。随着 AI 技术的进步以及高管面临拥抱新技术的压力，企业日益用生成式 AI 工具取代客服。美国的客服务人数正在下降，未来这一趋势会继续下去。分析师估计到 2030 年近半客服岗位将受到影响。西方公司此前将客服外包到熟悉英语的菲律宾、印度等国，随着 AI 的普及，这些国家的客服人数预计会大量减少。澳大利亚最大银行——联邦银行（Commonwealth Bank of Australia）裁减了数百名客服， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "实测千问办公：阿里这个 AI 专家，真的能帮你带货",
   "url": "https://www.ifanr.com/1673793?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-03T22:16:52+08:00",
   "sum": "Agent 应用接下来比的，或许不只是模型有多聪明。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "不再「買買買」：為何中國消費者開始省錢過日子？",
   "url": "https://www.bbc.com/zhongwen/articles/c5yv09l9k9po/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-03T22:08:15+08:00",
   "sum": "中國政府已推出一系列刺激消費措施，包括發放消費補貼，以及公佈擴大消費的五年規劃。然而，為何這些政策未能達到北京預期的效果？中國消費低迷究竟只是短期現象，還是反映出更深層的結構性問題？",
   "img": "data/img/2026-08-03_14.jpg",
   "comment": ""
  },
  {
   "t": "澳大利亚社媒禁令效果有限",
   "url": "https://www.solidot.org/story?sid=84993",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-03T21:41:05+08:00",
   "sum": "澳大利亚政府为 16 岁以下儿童的社交媒体禁令辩护，称禁令重塑了全国的舆论，极大改变了与家长之间的对话，关闭了数百万​​个儿童账户。政府从未指望禁令能得到 100% 的遵守，就像最低饮酒年龄法无法做到 100% 遵守一样，但法律的存在仍然是恰当的。此前的研究发现，禁令生效三个月后，逾八成澳大利亚青少年仍在继续使用社交媒体，10-15 岁儿童在 3 月使用社交媒体的频率与 12 月 10 日禁令生效前一样高。",
   "img": "",
   "comment": ""
  },
  {
   "t": "玩家盛宴与AI时代：2026ChinaJoy见闻纪行",
   "url": "https://www.gcores.com/articles/217914",
   "src": "机核",
   "cat": "生活",
   "ts": "2026-08-03T21:00:00+08:00",
   "sum": "作者：白广大 2026年8月3日，第23届中国国际数码互动娱乐展览会(ChinaJoy)在上海新国际博览中心正式落下帷幕。本届展会以“与AI同游”为主题，展会规模超14万平米，吸引来自全球35个国家和地区的900余家企业参展，其中BTB展区海外企业占比达44%。四天整体参观人次达43.89万，同比增长6.97%。其中，18-29岁年轻群体占比达65%，外省来沪观众占比63%。本届展会充分彰显产业性优势，专业观众参与创新高，达到了44245人次，其中海外专业观众占比21%。 据主办方与大数据综合测算，ChinaJoy核心参与人群带动餐饮、零售、住宿、交通及其他服务消费约7.09亿元。ChinaJ …（截断，全文见原文）",
   "img": "data/img/2026-08-03_16.jpg",
   "comment": ""
  },
  {
   "t": "银河英雄到地上战争 Vol.4 亚姆立札会战与「包围战」",
   "url": "https://www.gcores.com/radios/211448",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-03T21:00:00+08:00",
   "sum": "本期时间轴制作：阿机Adji 上回我们说到，长驱直入的同盟部队遭到了帝国早有预谋的针对。最终在亚姆立札，同盟再次集结部队决心最后一战。这场战斗又会如何发展呢？ 在现实的战争历史里，合围战又有着怎样的功能性？",
   "img": "data/img/2026-08-03_17.jpg",
   "comment": ""
  },
  {
   "t": "緬甸軍方發佈最新照片 昂山素與世隔絕兩年半後首會客",
   "url": "https://www.bbc.com/zhongwen/articles/c9v47zjjzpeo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-03T19:17:02+08:00",
   "sum": "照片顯示昂山素季與一名紅十字國際委員會（ICRC）官員會面，這是兩年半來首次證實她與外界接觸。",
   "img": "data/img/2026-08-03_18.jpg",
   "comment": ""
  },
  {
   "t": "GOG Galaxy 将原生支持 Linux",
   "url": "https://www.solidot.org/story?sid=84992",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-03T18:49:52+08:00",
   "sum": "在 Linux 游戏社区多年请求之后，GOG Galaxy 游戏启动器将原生支持 Linux。GOG 有游戏的 Linux 版本可以下载，但只能通过网站下载，GOG Galaxy 客户端只支持 Windows 和 macOS 操作系统。GOG 没有公布支持 Linux 的时间，只是表示正在开发中。GOG Galaxy 类似 Steam 客户端，支持自动游戏安装和更新、云端存档同步、成就追踪、游戏时长统计、游戏库管理、商店浏览、 好友列表和社交功能等等。在 Valve 的 Proton 推动下，Linux 对游戏的支持日益改进，越来越多的游戏公司也认识到了 Linux 的重要性。",
   "img": "",
   "comment": ""
  },
  {
   "t": "对话卓驭 CEO 沈劭劼：汽车在被撞前 0.01 秒退出智驾肯定是不行的",
   "url": "https://www.ifanr.com/1673777?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-03T18:23:14+08:00",
   "sum": "做智能辅助驾驶，第一步就是先建立责任感。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《夜廻》团队新作《静谧田园》日本本土销量突破10 万套",
   "url": "https://www.gcores.com/articles/217909",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-03T18:10:53+08:00",
   "sum": "日本一于 8 月 3 日，在《静谧田园》官方 X 账号宣布：本作日本国内累计销量突破 10 万套。 该统计数据包含日本实体盒装版出货数量与数字下载版销量总和。同时针对部分线下门店出现缺货的情况，官方表示：“给各位带来不便我们深感抱歉。我们正加紧筹备，力求尽早补货送达，恳请大家稍作等候。” 《静谧田园》已于 7 月 30 日发售，这款游戏是由《夜廻》开发团队打造的乡村生活模拟游戏。玩家将化身定居于 彼津村（彼ヶ津村） 的孩童，在处处萦绕着诡异气息的村落里自由生活：耕种农田、饲养家畜、与村民往来、垂钓休闲。但村子里存在诸多 “规矩”，例如 23点之后禁止外出等等 。玩家在游玩过程中，也将逐步探寻村 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_21.png",
   "comment": ""
  },
  {
   "t": "AI 改变打工人之后，千问办公盯上了企业 Agent 化",
   "url": "https://www.ifanr.com/1673691?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-03T18:06:32+08:00",
   "sum": "办公 Agent ，怎么提升企业组织的办公效率 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "赛博朋克医生叙事游戏《爱与机器人维修技术》免费试玩版现已上线",
   "url": "https://www.gcores.com/articles/217905",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-03T18:00:00+08:00",
   "sum": "<内嵌内容，请前往机核查看> (前往Steam试玩游戏Demo) 由锡鸟 Tin Bird 工作室开发、机核发行 GCORES PUBLISHING 发行的赛博朋克医生叙事游戏《爱与机器人维修技术》（All Our Broken Parts），现已正式在 Steam 平台开启免费试玩版 Demo，并将参加 Steam 赛博朋克游戏节，欢迎各位医生参与试玩并将游戏加入愿望单！ <内嵌内容，请前往机核查看> 人类已经消失，在这座机器人都市中，你将扮演机体医生路斯，因一场医疗事故被下放到这个小诊所。通过听诊线和手术刀，决定形形色色的机体患者以及自己的命运。 用内置AI绘图的美工机体，视觉模块里出现了 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_23.png",
   "comment": ""
  },
  {
   "t": "加州居民从 8 月 1 日起可要求数据经纪商删除个人数据",
   "url": "https://www.solidot.org/story?sid=84991",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-03T17:35:53+08:00",
   "sum": "加州居民从 8 月 1 日起可要求数据经纪商删除个人数据。Delete Request and Opt-Out Platform (DROP) 允许加州居民通过一次性选择加入的方式，从数百个数据处理中心删除个人信息。此前用户要删除个人信息需要联系每个数据处理商。数据处理商需要在 90 天内删除用户的数据，之后每 45 天删除一次。加州是美国第一个创建易于使用的数据删除系统的州，",
   "img": "",
   "comment": ""
  },
  {
   "t": "任天堂博物馆累计参观人数突破100万人次",
   "url": "https://www.gcores.com/articles/217907",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-03T17:32:50+08:00",
   "sum": "任天堂博物馆官方社媒账号宣布累计参观人数已突破100万人次。 官方发文称：“截至206年7月底，任天堂博物馆累计参观人数已突破100万人次。自2024年10月开业以来，有众多来宾光临本馆，我们衷心表示感谢。今后也请多多支持任天堂博物馆。” 任天堂博物馆是2024年10月2日开业的任天堂资料馆，人们可以在此了解迄今为止任天堂发售的玩具、游戏的历史，还能尝试只能在这里体验的、为多数过去产品为原型重新改编设计的独特游戏。2026年秋季，博物馆还将开放新的餐饮设施 “SUPER FAMILY RESTAURANT” 。目前，想进入该博物馆参观，仍需要预约加抽选。",
   "img": "data/img/2026-08-03_25.jpg",
   "comment": ""
  },
  {
   "t": "大五座市场又有新产品：小鹏 G9L 增程纯电两手抓，既要好开还要好坐",
   "url": "https://www.ifanr.com/1673763?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-03T17:29:15+08:00",
   "sum": "拥挤的大五座市场又迎来了新车。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "我一点儿也不喜欢PVP，录音笔 VOL.755",
   "url": "https://www.gcores.com/radios/217906",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-03T17:04:32+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-08-03_27.jpg",
   "comment": ""
  },
  {
   "t": "机器人刷一段「短视频」，就能学会新技能？自变量 HOST 技术「神器」来了",
   "url": "https://www.ifanr.com/1673600?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-03T17:00:36+08:00",
   "sum": "机器人学习做家务，进入「刷短视频」时代 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "BOOOMSeek 评选结果出炉，五大奖项揭晓！",
   "url": "https://www.gcores.com/articles/217901",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-03T17:00:00+08:00",
   "sum": "经过三天激烈的试玩与投票，BOOOMSeek 评选活动于 ChinaJoy 展会的第四日正式收尾。随着主舞台奖项公布仪式结束，本次 BOOOMSeek 赛道在 ChinaJoy 期间圆满落幕。 本次评选共设置 5 大奖项 ，其中 3 项由到场玩家试玩后投票决定，2 项由骁龙评审团评选。现在，让我们正式揭晓本次 BOOOMSeek 赛道的获奖游戏名单！ 获奖结果 四天，收获无数精彩瞬间！ 7 月 31 日至 8 月 3 日，上海新国际博览中心 骁龙主题馆 N5-01，BOOOMSeek 体验区成为了今年 ChinaJoy 最热闹的独立游戏角之一。 四天时间里，无数玩家来到这里，亲手试玩 10 款 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_29.png",
   "comment": ""
  },
  {
   "t": "時差如何影響你的身體？如何減輕不適？",
   "url": "https://www.bbc.com/zhongwen/articles/cwyl8d3d4gdo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-03T16:51:52+08:00",
   "sum": "時差幾乎是長途旅行無可避免的副作用，會對人體帶來多方面影響。本文介紹如何把它造成的不適減至最低。",
   "img": "data/img/2026-08-03_30.jpg",
   "comment": ""
  },
  {
   "t": "冷钱包攻击导致比特币被盗近 8900 万美元",
   "url": "https://www.solidot.org/story?sid=84990",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-03T16:34:11+08:00",
   "sum": "硬件钱包本应是保存比特币最安全的地方：不联网、密钥不离设备，攻击者需物理接触才能盗取加密货币。Coinkite 制造的比特币硬件钱包 Coldcard 使用硬件随机数生成器产生 128 位熵值，这个数字是如此之大现有的计算能力无法破解。然而 2021 年 3 月的一次更新引入了严重 bug，默认的硬件随机数生成器被切换为软件随机数生成器，在 Mk3 设备上，有效搜索空间缩小到 40 位。128 位和 40 位之间的差异是无法被打开的锁和可以被打开的锁之间的区别。攻击者可以租用云计算资源进行暴力破解，在无需接触硬件的情况下获得钱包的密钥。过去几天，攻击者从 4585 个地址窃取了 1367 个比 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "【抽奖】10万人95%好评如潮！《多洛可小镇》1.0版今日上线",
   "url": "https://www.gcores.com/articles/217899",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-03T16:32:48+08:00",
   "sum": "谁说末日不能种田？好评如潮的像素风模拟经营游戏《多洛可小镇》于今日（8 月 6 日）迎来1.0正式版！游戏将“末日废土”与“治愈种田”融为一体：玩家扮演的拾荒少女在敌人追击下阴差阳错来到多洛可小镇，从零开始打造梦想中的农场。在酸雨与烈日下把家园一层层搭向天空，种田、钓鱼、畜牧，甚至让灾害为你所用：收集雷电驱动农场，借暴雨浇灌田地。走出农场，你还可以驾驶载具穿越风格迥异的地图，操控无人机迎击游荡的敌人，在末世深处搜寻隐藏的资源与线索。海外媒体 PCGamesN 称它为\"横版末日主题下的星露谷\"。 由虹视游戏工作室开发、Logoi Games发行的像素种田游戏《多洛可小镇》，自 2025 年 5 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_32.jpg",
   "comment": ""
  },
  {
   "t": "DeepSeek 给大模型划出的「斩杀线」，斩的到底是什么",
   "url": "https://www.ifanr.com/1673651?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-03T16:31:59+08:00",
   "sum": "斩掉了大量缺乏明确不可替代性的中间模型 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "為何我不後悔20多歲就選擇結紮？",
   "url": "https://www.bbc.com/zhongwen/articles/cpw91e718vzo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-03T16:23:44+08:00",
   "sum": "隨着愈來愈多年輕男性接受輸精管結紮手術，BBC訪問了兩名親身經歷者，了解他們為何選擇接受這項手術。",
   "img": "data/img/2026-08-03_34.jpg",
   "comment": ""
  },
  {
   "t": "《幻兽帕鲁》新作手游《Palworld Online》正式公布",
   "url": "https://www.gcores.com/articles/217902",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-03T16:10:10+08:00",
   "sum": "Garena Online Private Limited宣布已获得Pocket Pair的授权，正在开发以《幻兽帕鲁》基础的手游《Palworld Online》。 新作是将《幻兽帕鲁》特有的深度、自由度和规模面向移动端再构筑的游戏，预计在2026年内上线。在这款游戏中，玩家将与帕鲁一起，自由探索无缝连接的广阔世界，找到隐藏其中的宝藏和故事线索，克服多种多样的挑战；玩家需要捕捉并培养帕鲁、探索新的区域，与帕鲁建立更紧密的联系。此外，玩家还可以在野外遇见其他玩家，组队挑战强敌或享受激烈的PVP战斗。同时玩家还可以与同伴们建立共同的据点，并将据点打造为建筑、防御、生活的中心区域。 本作还会有专有 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_35.jpg",
   "comment": ""
  },
  {
   "t": "台灣物流商成「審書人」：香港國安法如何改變跨境圖書供應鏈？",
   "url": "https://www.bbc.com/zhongwen/articles/cy0j4z0e04xo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-03T16:05:32+08:00",
   "sum": "有香港獨立書店店主向BBC中文表示，自己書店販賣的書籍種類，有七成從台灣進口，如果物流公司拒運，會嚴重影響營運。",
   "img": "data/img/2026-08-03_36.jpg",
   "comment": ""
  },
  {
   "t": "马来西亚打击加密货币矿工的偷电",
   "url": "https://www.solidot.org/story?sid=84989",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-03T15:45:07+08:00",
   "sum": "马来西亚柔佛州警方上个月打击了加密货币矿工的偷电行为，逮捕了三名嫌疑人，缴获了电脑、路由器、汽车以及比特币矿机。该团伙绕过电表偷电，导致电力公司一个月内损失约 14,500 欧元，而比特币矿机每月可产生17,200-21,500 欧元的收入。这起案件价值相对较小，但 2020-2025 年马来西亚能源公司识别了近 14,000 处场所涉及偷电挖加密货币，累计损失 11 亿欧元。加密货币挖矿偷电事件从 2018 年的 610 起增至 2024 年的 2,397 起。加密货币挖矿本身并非犯罪行为，但政府发现非法加密货币挖矿与网络赌博、洗钱以及东南亚大规模电诈之间存在关联。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《水族馆不会跳舞：一心求死的偶像》Steam商店页面正式公开",
   "url": "https://www.gcores.com/articles/217898",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-03T15:00:00+08:00",
   "sum": "恐怖冒险游戏《水族馆不会跳舞 Special Edition》于2026年8月1日迎来上线一周年。为感谢广大玩家一直以来的支持，官方特别举办了一系列一周年纪念活动！此外，在原作者橙橙7月30日举办的一周年纪念直播中，放出了万众期待的系列续作《水族馆不会跳舞：一心求死的偶像》正在准备中的消息。该作的Steam商店页面现已公开。 <内嵌内容，请前往机核查看> 《水族馆不会跳舞：一心求死的偶像》Steam商店页面正式公开！ 随着8月1日一周年纪念直播圆满落幕，系列续作《水族馆不会跳舞：一心求死的偶像》的Steam商店页面也正式上线！ 本作作为《水族馆不会跳舞》的前传，将带来一段全新的恐怖故事，为系列 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_38.png",
   "comment": ""
  },
  {
   "t": "AI 通过错误的推理得到正确的结果？",
   "url": "https://www.solidot.org/story?sid=84988",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-03T14:54:38+08:00",
   "sum": "AI 真的会推理吗？它展示的推理链/思维链真的是导出结论前的逻辑步骤？或者它给出的推理过程只是在糊弄我们？一种拟人化的虚构？Quantamagazine 上的一篇文章讨论了这一问题，作者认为 LRM（large reasoning models）在解复杂问题时常常能给出正确答案，但整个机制仍然是不透明的，是一种黑盒子，而思维链更像是某种自言自语而不是严谨的推理。AI 专家 Melanie Mitchell 指出，LRM 有效，执行推理任务的准确率比 LLM 高；思维链不一定忠实反映模型内部的运作过程；模型合成的思维链文本基本无用完全可以删除。2025 年美国东北大学和加州伯克利的研究人员分析了 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "索尼 2026 财年一季报确认已提交收购腾龙提案，加码 E 卡口镜头生态",
   "url": "https://www.ithome.com/0/984/862.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-03T09:11:22+08:00",
   "sum": "IT之家 8 月 3 日消息，索尼 7 月 31 日发布了 2026 财年第一季度财务报告（截至 2026 年 6 月 30 日的三个月）。虽然整体财务数据表现十分强劲 —— 合并销售额同比增长 8.2%，达到 2.8378 万亿日元（IT之家注：现汇率约合 1213.05 亿元人民币）；营业利润同比大涨 40%，达到 4765 亿日元（现汇率约合 203.68 亿元人民币），但对于 Alpha 相机用户社区来说，最大的消息无疑是官方确认了此前备受关注的一项交易：索尼已经正式提交了收购腾龙（Tamron）的提案。 通过分析索尼影像业务的财务表现，可以更清楚地理解索尼为何会在此时推动收购，以及其 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_02.jpg",
   "comment": ""
  },
  {
   "t": "Creative 高解析度蓝牙 6.0 台式音箱 XF1 国行上市，1299 元",
   "url": "https://www.ithome.com/0/984/861.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-08-03T09:10:28+08:00",
   "sum": "IT之家 8 月 3 日消息，Creative（创新科技）早前推出了高解析度蓝牙 6.0 台式音箱 XF1。这一型号现已在国行渠道上市， 售价 1299 元 。 Creative XF1 采用双功放设计 ，每个驱动器均配备独立的专用放大通道；配备经有限元分析优化的低音单元，可最大限度地减少失真，呈现精准的音质与深沉有力的低音； 具备 72W 的 RMS 功率 。 其兼容蓝牙 6.0 规范，支持 LDAC 编解码器；提供 USB-C 和 AUX 输入接口；可连接有源低音炮。这一设备还随附 15° 倾角软木支架，提供前置控制旋钮。 天猫 Creative XF1 台式音箱 券后 1299 元 领 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_03.png",
   "comment": ""
  },
  {
   "t": "华为余承东预告享界 G9 搭载车身一体化电动顶帐，8 月 5 日开启预订",
   "url": "https://www.ithome.com/0/984/860.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T09:07:09+08:00",
   "sum": "IT之家 8 月 3 日消息，华为常务董事、产品投资评审委员会主任、终端 BG 董事长余承东今日发文称，享界 G9 空间能够灵活拓展，尾门厨房，可烹饪、可热饮，搭配车身一体化设计的电动顶帐，8 月 5 日正式开启预订。 IT之家注意到，鸿蒙智行首款科技豪华硬派 SUV 享界 G9 已定档 8 月 5 日 14:30 在尊界时代旗舰 MPV 及华为全场景新品发布会上正式亮相，整体采用方正硬派的车身造型。 新车全系搭载华为全新自研电机，标配四驱，搭载了 800V 高压增程，综合续航里程 CLTC 可达 1300 多公里；全系标配华为 896 线激光雷达，并配备三固态激光雷达，支持全场景辅助系统。车 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_04.png",
   "comment": ""
  },
  {
   "t": "PCB 龙头企业一博科技 2026 上半年扣非净利润超 6000 万元，同比增长 3005%",
   "url": "https://www.ithome.com/0/984/859.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T09:06:09+08:00",
   "sum": "IT之家 8 月 3 日消息，PCB 龙头企业一博科技昨晚发布 2026 年半年度报告，公司上半年实现营业收入 7.09 亿元，同比增长 41.63%；归属于上市公司股东的净利润为 6382.93 万元，较上年同期的 384.16 万元增长 1561.55%。 公司扣非后归母净利润为 6005 万元，较上年同期的亏损 206.68 万元实现扭亏，同比增长 3005.41%。基本每股收益为 0.3063 元，同比增长 1573.77%。经营活动产生的现金流量净额为 5276 万元，同比增长 401.57%。 利润指标大幅增长的主要原因是公司近年投入运营的珠海一博电子 PCB 板厂、珠海一博科技 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_05.jpg",
   "comment": ""
  },
  {
   "t": "八位堂带来 FlipPad 手机便携手柄：翻盖式结构，首发价 119 元",
   "url": "https://www.ithome.com/0/984/858.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-03T09:02:29+08:00",
   "sum": "IT之家 8 月 3 日消息，八位堂 (8BitDo) 现已正式推出翻盖宝 (FlipPad) 手机便携手柄。这一型号采用翻盖式结构，采用 USB-C 有线连接， 专为竖屏移动游戏设计 ，兼容 Android 与 iOS 操作系统，首发价 119 元。 八位堂表示，相比触屏操作，FlipPad 的实体按键可带来更真实、更稳定的游戏体验。其 采用经典 D-Pad 与 ABXY 按键布局 ， 搭配硅胶与锅仔 （IT之家注：即金属弹片） 复合结构 ，兼容大多数手机壳，转轴通过 6000+ 次开合测试、USB-C 接口通过 10000+ 次插拔测试。 天猫 八位堂 FlipPad 翻盖宝 手柄 119 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_06.jpg",
   "comment": ""
  },
  {
   "t": "《GTA5》在线模式现已开启“夏日抢劫活动”，本周四发放丰富好礼",
   "url": "https://www.gcores.com/articles/217869",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-03T09:00:00+08:00",
   "sum": "《GTA5》在线模式现已开启夏日抢劫特别活动。完成特定原版抢劫任务可赚取双倍GTA游戏币的每周完成奖励，还可从金发老大手中偷取猎豹雕像，及更多内容。即日起至8月5日期间，首次完成“全福银行抢劫任务”和“太平洋标准抢劫任务”均可获得双倍GTA游戏币报酬。 8月6日，猎豹雕像将重返《佩里科岛抢劫任务》中金发老大的金库。未来两周内，玩家还可领取一系列免费登录礼物与奖励，包括夏日主题配饰、“超级游艇人生”双倍GTA游戏币和声望值，以及一份额外的100万GTA游戏币特别奖励。 《科兹中心豪劫》中的最新艺术杰作包括S.P. Carroll的“百态囱生”、Francesco Zozzone的“短兵相见”以及 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_07.jpg",
   "comment": ""
  },
  {
   "t": "箭体出现问题，英国地区首次垂直火箭发射任务再延期",
   "url": "https://www.ithome.com/0/984/856.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T08:55:12+08:00",
   "sum": "IT之家 8 月 3 日消息，德国初创火箭公司奥格斯堡火箭工厂（Rocket Factory Augsburg，RFA）刚刚为其首次发射任务踩下了“刹车”。 IT之家注意到，当地时间 7 月 28 日（周三），RFA 在英国苏格兰设得兰群岛的萨克萨沃德太空港（SaxaVord Spaceport）对其 RFA One 火箭进行发射台测试时，发现“火箭本体存在需要进一步调查的问题”。此前，该公司的首次发射任务预计将在 8 月或 9 月进行，但 RFA 尚未公布新的发射日期。 RFA 没有透露具体问题的性质，不过公司表示，将对已经完成组装的分级火箭进行拆卸，并将在调查推进过程中公布更多细节。这意味 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_08.jpg",
   "comment": ""
  },
  {
   "t": "黄河实业：延迟刊发2026年全年业绩，股票停牌",
   "url": "https://www.jiemian.com/article/14863512.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-03T08:52:11+08:00",
   "sum": "8月3日，黄河实业在港交所公告，由于审计程序、标准外部确认函、评估师之估值报告及证明文件需要更多时间处理，故2026年全年业绩之刊发将会延迟。核数师已告知公司，收取已签署之外部确认函以及评估师最终估值报告之完成及交付，基本上属公司管理层控制范围以外之事宜。尽管如此，公司管理层一直致力提供一切所需协助。应公司要求，公司股份将由2026年8月3日上午9时正起于联交所暂停买卖，以待公司刊发2026年全年业绩。",
   "img": "data/img/2026-08-03_09.png",
   "comment": ""
  },
  {
   "t": "赶超 NVIDIA：传闻谷歌规划 2028 年部署 1200~1500 万颗 TPU v9 AI 芯片",
   "url": "https://www.ithome.com/0/984/855.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T08:50:55+08:00",
   "sum": "IT之家 8 月 3 日消息，台媒 Anue 钜亨本月 1 日援引一份未知来源的市场分析报告表示， Google（谷歌）计划在 2028 年部署 1200~1500 万颗自家的 TPU v9 AI ASIC 芯片 。 考虑到分析认为 NVIDIA（英伟达）的 2028 年 AI GPU 出货规模可能达到 1240 万颗，这意味着 Google 的服务器 AI 加速器出货规模有望在后年赶上甚至超过 NVIDIA 。 芯片架构设计与制程工艺方面， 报告认为 TPU v9 将采用 4 计算裸片 (Compute Die) 结构 ， 大幅提升先进制程和封装产能需求 ，这导致 Google 将不得不寻求 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_10.jpg",
   "comment": ""
  },
  {
   "t": "国产虚幻 5 游戏《九阴真经：修仙》公布实机演示：单机为主支持联机，Steam 页面已上线",
   "url": "https://www.ithome.com/0/984/854.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-03T08:50:39+08:00",
   "sum": "IT之家 8 月 3 日消息，7 月 30 日，蜗牛数字在 2026 年 ChinaJoy 现场公布了国产虚幻 5 开放世界沙盒修仙游戏《九阴真经：修仙》全新预告及实机演示宣传片。 据官方介绍，《九阴真经：修仙》是一款以单机体验为主、支持联机协作的修仙沙盒游戏。其核心玩法围绕“自由修仙 + 大世界沙盒探索”展开，玩家将从凡人起步，历经炼气、筑基、结丹等阶段，每一步都由玩家自主选择路径。 IT之家注意到，这款游戏目前已上架 Steam 平台并开启心愿单预约。开发团队表示将优先确保 PC 版本体验，再逐步扩展至其他平台。 针对经典修仙玩法，官方确认游戏将包含正道、魔道、妖修等不同方向，炼丹、炼器、 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_11.png",
   "comment": ""
  },
  {
   "t": "两市融资余额增加46.58亿元",
   "url": "https://www.jiemian.com/article/14863509.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-03T08:48:03+08:00",
   "sum": "截至7月31日，上交所融资余额报13273.98亿元，较前一交易日增加51.86亿元；深交所融资余额报12535.7亿元，较前一交易日减少5.28亿元；两市合计25809.68亿元，较前一交易日增加46.58亿元。",
   "img": "data/img/2026-08-03_12.png",
   "comment": ""
  },
  {
   "t": "方石机器人完成数千万元A+轮融资",
   "url": "https://www.jiemian.com/article/14863502.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-03T08:46:59+08:00",
   "sum": "8月3日，北京方石机器人有限公司宣布完成数千万元A+轮融资，本轮投资方为济南鹊华科创投，融资资金将主要用于新生产基地建设和产能扩充。",
   "img": "data/img/2026-08-03_13.png",
   "comment": ""
  },
  {
   "t": "东方财富陈果：海外波动加剧并未改变A股内部再平衡方向",
   "url": "https://www.jiemian.com/article/14863493.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-03T08:45:19+08:00",
   "sum": "8月3日，东方财富策略陈果团队发布最新研报指出，海外波动加剧并未改变A股内部再平衡方向。7月以来，A股个股收益分布逐步右移，主动偏股基金收益分布有所左移，煤炭、石油石化、银行、食品饮料等前期滞涨行业明显修复，市场机会正在扩散到更多碳基与硅基下游行业。硅基上游成交占比仍处高位，配置上完成再平衡预计也仍需时间。配置上，继续维持“配置再平衡、积极布局反攻”的思路。继续关注新能源、有色、非银等具备景气逻辑的蓝筹价值方向，科技中更关注AI应用，重点关注港股互联网、计算机、传媒等；最后，可按照“配置再平衡”原则，如果硅基上游配置在较低水平，也可关注调整充分、估值合理、竞争壁垒清晰的国产“真科技”龙头。",
   "img": "data/img/2026-08-03_14.png",
   "comment": ""
  },
  {
   "t": "中信建投：科技板块修复性行情有望开启",
   "url": "https://www.jiemian.com/article/14863486.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-03T08:44:08+08:00",
   "sum": "",
   "img": "data/img/2026-08-03_15.png",
   "comment": ""
  },
  {
   "t": "日元走强，兑美元汇率一度上涨1%",
   "url": "https://www.jiemian.com/article/14863480.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-03T08:44:05+08:00",
   "sum": "日元走强，兑美元汇率一度上涨1%。",
   "img": "data/img/2026-08-03_16.png",
   "comment": ""
  },
  {
   "t": "上海发布中心城区高温橙色预警",
   "url": "https://www.jiemian.com/article/14863477.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-03T08:42:23+08:00",
   "sum": "",
   "img": "data/img/2026-08-03_17.png",
   "comment": ""
  },
  {
   "t": "全球第三大 12 英寸硅晶圆制造商将易主：SK 批准向斗山出售 SK siltron 多数股份",
   "url": "https://www.ithome.com/0/984/853.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-03T08:38:22+08:00",
   "sum": "IT之家 8 月 3 日消息，SK 集团董事会韩国当地时间 7 月 31 日宣布，其董事会已批准向斗山集团出售旗下半导体晶圆制造商 SK siltron 的 70.6% 股份，这笔交易价值约 2.3 万亿韩元 （IT之家注：现汇率约合 108.91 亿元人民币） 。 SK siltron 在全球 12 英寸 (300mm) 硅晶圆市场占据第三大份额 。该企业于 2017 年加入 SK 集团，剩余 29.4% 股份由 SK 集团会长崔泰源亲自持有，预计斗山集团也会收购这些股份。 SK 集团在公开披露中解释说，此次股份转让的目的是“筹集资金以增强财务稳健性并确保未来的增长动力”。 另据韩媒 THE …（截断，全文见原文）",
   "img": "data/img/2026-08-03_18.jpg",
   "comment": ""
  },
  {
   "t": "阿曼附近一艘油轮报告听到爆炸声",
   "url": "https://www.jiemian.com/article/14863467.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-03T08:38:05+08:00",
   "sum": "英国海上贸易行动办公室8月2日晚通报说，一艘油轮在阿曼海塞卜东北约20海里处报告听到附近传出爆炸声，目前船舶和船员均安全。通报显示，事发地点位于霍尔木兹海峡东入口附近海域。通报说，相关部门正在调查这一事件。英国海上贸易行动办公室建议过往船舶谨慎通行。（新华社）",
   "img": "data/img/2026-08-03_19.png",
   "comment": ""
  },
  {
   "t": "微软持续推进 Win11 现代化改造，打印管理工具获 WinUI 3 更新",
   "url": "https://www.ithome.com/0/984/852.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T08:37:08+08:00",
   "sum": "IT之家 8 月 3 日消息，据 Windows Latest 今日报道，微软正在 Windows 11 Insider 预览版中对基于 WinUI 3 的全新“打印管理”（Print Management）应用进行测试。 这款新应用并非仅为打印设置换上新界面，它更体现了微软探索如何让深层次的 Windows 管理工具摆脱传统的 MMC（微软管理控制台）风格界面。 目前，该应用已出现在 Beta 和 Experimental 通道的 Windows Insider 预览版中（IT之家注：与现有的 MMC 版打印管理工具并存）。 与作为 MMC 管理单元的传统工具不同，新的打印管理体验被打包成一 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_20.png",
   "comment": ""
  },
  {
   "t": "汽车早报｜多家车企公布7月销量 美国监管机构对120万辆特斯拉汽车展开调查",
   "url": "https://www.jiemian.com/article/14863360.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-03T08:33:00+08:00",
   "sum": "吉利汽车集团架构调整，林杰任销售总公司总经理；广汽本田将在两年内推出两款合资公司定义的本土电车。",
   "img": "data/img/2026-08-03_21.jpeg",
   "comment": ""
  },
  {
   "t": "美元兑日元短线跌幅扩大至100点",
   "url": "https://www.jiemian.com/article/14863462.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-03T08:32:16+08:00",
   "sum": "现报156.65。",
   "img": "data/img/2026-08-03_22.png",
   "comment": ""
  },
  {
   "t": "小米米家无线洗地机 5C 发售：18000Pa 吸力、三重防缠绕，1175 元",
   "url": "https://www.ithome.com/0/984/851.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T08:30:54+08:00",
   "sum": "IT之家 8 月 3 日消息，小米旗下米家无线洗地机 5C 现已在京东发售， 定价为 1175 元 ，部分地区国补后低至 998.75 元。 京东 小米米家无线洗地机 5C 1175 元 直达链接 IT之家注意到，小米上一次推出米家无线洗地机 4C 还是在 2024 年。这款新品相比 4C 升级到了 18000Pa 吸力，支持三重防缠绕技术，通过德国 TÜV 防缠绕认证，而且机身更轻，支持 60°C 热流净味透烘，支持 45min 长续航及 50dB（A）轻音运行，一次洗净 341m² 大户型。 相关阅读： 《 小米米家无线洗地机 5 开启预约：180° 躺平四重防缠绕，1399 元 》",
   "img": "data/img/2026-08-03_23.png",
   "comment": ""
  },
  {
   "t": "获得年度最大高管股权激励后，三星 DX 部门负责人卢泰文斥资 70 亿韩元增持公司股票",
   "url": "https://www.ithome.com/0/984/850.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-03T08:30:26+08:00",
   "sum": "IT之家 8 月 3 日消息，三星电子设备体验（DX）部门负责人、总裁卢泰文（Roh Tae-moon）在通过公司长期激励计划获得公司股票后不久，又使用个人资金追加购买了价值约 7 亿韩元（IT之家注：现汇率约合 331.4 万元人民币）的三星电子股票。 根据韩国金融监督院电子公示系统 DART 公布的监管文件，卢泰文于 7 月 30 日通过场内交易，以每股 23 万韩元（现汇率约合 1089 元人民币）的价格买入了 3045 股三星电子普通股，相关交易信息于 7 月 31 日披露。 此次交易金额约为 7.004 亿韩元（现汇率约合 331.6 万元人民币），使卢泰文持有的三星电子股票数量从此 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_24.jpg",
   "comment": ""
  },
  {
   "t": "韩国KOSPI指数跌幅扩大至5%",
   "url": "https://www.jiemian.com/article/14863449.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-03T08:24:50+08:00",
   "sum": "8月3日，韩国KOSPI指数跌幅扩大至5%，三星电子和SK海力士跌幅扩大至8%。",
   "img": "data/img/2026-08-03_26.png",
   "comment": ""
  },
  {
   "t": "特朗普称美伊3日举行谈判，国际油价跳水",
   "url": "https://www.jiemian.com/article/14862888.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-03T08:23:22+08:00",
   "sum": "美伊局势缓和预期也推动了霍尔木兹海峡通航乐观情绪。",
   "img": "data/img/2026-08-03_27.jpg",
   "comment": ""
  },
  {
   "t": "让Agent在协作中自进化，清华00后博士获千万元融资 | 36氪首发",
   "url": "https://36kr.com/p/3919025939246727?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "文 | 赵京娜 访谈 编辑 | 海若镜 36氪获悉，近日奇点逃逸完成千万级种子轮融资，由星连资本与水木创投联合领投，奇绩创坛跟投。其正在研发AI原生团队协作操作系统Nexus，让人、Agent、任务、知识和工具基于同一份组织状态持续协作，并让系统从每一次协作中有证据地变强。 奇点逃逸创始人兼CEO薛传奕，本科、博士阶段均在清华大学就读，研究方向覆盖强化学习与多智能体，曾以第一作者身份在NeurIPS、CJA等学术会议和期刊发表论文；在商汤、鉴智机器人实习期间，参与自动驾驶算法研发与实车部署。 “ 今天，Agent已经像能力出众的个体，但它们还没有真正进入组织 ，”薛传奕介绍道。 一个越来越常见 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_29.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨蔡崇信宣布离婚，不涉及出售阿里股份；瑞幸回应员工对嘴喷奶油；IF椰子水市值从126亿暴跌到16亿",
   "url": "https://36kr.com/p/3923043072634498?f=rss",
   "src": "36氪",
   "cat": "体育",
   "ts": "",
   "sum": "今日热点导览 马斯克关注了DeepSeek的X账号 祥鹏航空回应航班误发过期方便面 OpenAI或将IPO推迟到明年 SpaceX首份财报即将发布 小米多款手机正式涨价 每月10万美元，特朗普“真实社交”售卖“优先访问权” TOP3大新闻 蔡崇信宣布离婚，不涉及出售阿里股份 8月1日，阿里巴巴集团董事会主席、美国职业篮球队布鲁克林篮网主要所有者蔡崇信与妻子吴明华决定结束持续近30年的婚姻。声明称，这一决定由双方共同作出，彼此仍保持尊重，离婚过程将以友好方式进行。声明表示，蔡崇信与吴明华近年来的关系逐渐转变为共同经营事业、共同抚养子女的合作伙伴关系。虽然双方在个人生活上逐渐疏远，但商业合作关系仍 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "三天、十八场对谈、一个问题：ChinaJoy还只是游戏展吗？",
   "url": "https://36kr.com/p/3920595518533250?f=rss",
   "src": "36氪",
   "cat": "游戏",
   "ts": "",
   "sum": "如果有个人在零几年走进刚刚开办的 ChinaJoy 展馆，看到玩家排队试玩、ShowGirl 站在《魔兽世界》展台前、Coser 在《最终幻想》的海报前合影，他大概不会怀疑，这就是一个关于游戏的展会。 因为他是对的，在看似遥远的2004年，中国游戏市场正处于蓬勃发展的阶段。首届 ChinaJoy，是当时国内屈指可数的大型游戏展会。 但二十年多后，如果有人走进2026 年的 ChinaJoy，还觉得它只是关于游戏，他大概会错过这个时代最值得看的一件事。 2026年，ChinaJoy 即将在7月底的上海举办第二十三届展会。 如今的 ChinaJoy 还只是游戏展吗？ 它依然是全国最爱玩、最关注游戏 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_31.jpg",
   "comment": ""
  },
  {
   "t": "9点1氪丨马斯克回应特斯拉剥离中国业务；国内航线燃油附加费将再次下调；中国最高薪本科专业易主",
   "url": "https://36kr.com/p/3920241240419720?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 字节跳动发布视频创作模型Seedance 2.5 长鑫科技市值突破4万亿 人形机器人现“电量焦虑”，行业正在积极探索换电等不同路线 韩国KOSPI指数上涨18% Anthropic称AI模型在测试期间误侵三家真实机构系统 TOP3大新闻 马斯克回应特斯拉剥离中国业务 7月31日，对于特斯拉正考虑拆分中国业务的消息，特斯拉CEO马斯克在回应第三方转发评论时回复：“这是假新闻。”对于特斯拉正考虑出售或剥离其中国业务的消息，特斯拉中国内部人士也向第一财经记者表示：“不实消息。”（第一财经） 去哪儿：8月5日起燃油附加费再下调，800公里以上航线每人省30元 36氪获悉，7月31日，去哪 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "国内唯一做多模态长记忆的公司，融资数千万，押注主动智能｜涌现新项目",
   "url": "https://36kr.com/p/3919386961177985?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文｜王欣逸 编辑｜张雨忻 一句话介绍 国内唯一做多模态长记忆的公司——丘脑智能，推出原生多模态记忆基座，押注AI从通用走向个性化，最终走向主动智能。 主动智能，指的是AI能在足够了解用户的基础上，在合适的时间、以恰当的方式主动跟用户交互。要实现主动智能，Memory是必须要跨过的门槛。 融资情况 近日，丘脑智能已完成数千万元种子轮融资，投资方包括深圳一线基金和产业资本，本轮融资主要用于技术研发以及人才队伍补充。 团队介绍 丘脑智能创立于2025年11月，创始人兼CEO张源毕业于北京大学，是电子与经济双学科背景，曾在一家自动驾驶公司担任COO，也有���创投行业、具身智能的工作经历。 团队平均年 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_33.jpg",
   "comment": ""
  },
  {
   "t": "36氪独家｜曾爱玲入职B站担任AI视频生成业务负责人，向CEO陈睿汇报",
   "url": "https://36kr.com/p/3910776673064073?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "文｜王毓婵 兰杰 编辑｜乔芊 36氪独家获悉，曾爱玲入职哔哩哔哩（下称“B站”），担任AI视频生成业务负责人，向CEO陈睿汇报。 36氪就此事向B站方面求证，对方暂无回应。 曾爱玲 B站此前已公开表示，AI投入主要聚焦视频理解、视频推荐和辅助视频创作等方向。曾爱玲入职后，或将参与相关业务。 曾爱玲的个人主页显示，她曾在腾讯混元&AI Lab团队和国际数字经济研究院（IDEA）工作三年，领导以人为中心的感知与生成研究团队。其后，她加入米哈游创始人蔡浩宇旗下AI公司Anuttacon，负责开发以人为中心的交互式多模态视频生成系统。这些模型使AI智能体能够感知、交互并生成实时、长时程的视频。 曾爱玲 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_34.jpg",
   "comment": ""
  },
  {
   "t": "氪星晚报 ｜Prada集团上半年营收增长16%，Miu Miu增速显著放缓；浪潮数据发布自研AI数据操作系统",
   "url": "https://36kr.com/p/3919378312670857?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "大公司： 途牛：8月中上旬或将迎新一轮客流高峰 36氪获悉，进入8月后，学生假期仍有充足余量，亲子游、避暑游、海滨海岛游等需求持续释放，预计将在8月中上旬迎来新一轮客流高峰。途牛截至目前最新预订数据显示，暑期后半程，上海、北京、成都、三亚、广州、南京、贵阳、杭州、重庆、青岛等目的地预计将成为途牛境内游用户更为热门的选择。 Prada集团上半年营收增长16%，Miu Miu增速显著放缓 2026年上半年，Prada集团营收按固定汇率计同比增长16%至30.48亿欧元（约合人民币237亿元），有机增长5%，其中第二季度增长7%。分品牌看，上半年Prada零售额同比增长3%，其中第二季度增速提升至6 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "开云的转折：在中国，做一个AI乐观派",
   "url": "https://36kr.com/p/3919225763540611?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "作者 | 谢芸子 黄绎达 编辑 | 张帆 开云的转型初见成效。 7月28日，法国开云集团Kering发布2026年上半年财报，实现营收72.2亿欧元，可比口径下同比增长1%。 更关键的信号藏在第二季度——单季营收36.52亿欧元，同比增长2%。在中东局势仍不明朗、全球消费进入下行周期的情况下，开云实现三年来的首次单季度正增长。 其中，核心品牌古驰Gucci第二季度的营收14.1亿欧元，同比降幅从第一季度的8%收窄至2%，环比改善7个百分点，业绩修复程度高于市场预期。整个上半年，Gucci营收实现27.57亿欧元，经常性营业利润率17%，同比提升1个百分点。 其他品牌方面，圣罗兰YSL上半年恢复 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_36.jpg",
   "comment": ""
  },
  {
   "t": "最前线｜创客工具赛道升温，国内首个Maker Tool行业联盟成立",
   "url": "https://36kr.com/p/3919301778288261?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "文｜张子怡 编辑｜袁斯来 随着3D打印、激光雕刻、桌面CNC等数字化制造工具逐渐从专业领域走向消费市场，一个过去相对小众的硬件赛道正加速成长。 前不久，全球支付平台PingPong联合产业链企业发起国内首个Maker Tool（创客工具）行业联盟，并发布《创客经济新纪元：Maker Tool行业全景解析白皮书》，希望通过产业协同、渠道和资金服务，推动中国创客工具品牌拓展海外市场。 Maker Tool通常指面向个人创客、教育机构和小型工作室的桌面数字化制造设备，涵盖3D打印机、桌面CNC、激光雕刻机、创意裁切设备等产品，是创客经济的重要基础设施。随着AI技术降低创作门槛，越来越多普通用户能够完 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "创业这件事，你最关心的问题是什么？36氪想跟你聊一聊",
   "url": "https://36kr.com/p/3919112515956355?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "你的创业想法，值得被看见 有人在寻找新的增长机会，有人在重新思考商业模式；有人开始尝试新工具提升效率，也有人还在为融资、获客、团队管理等问题发愁。 我们发现，每位创业者关注的重点都不一样，但大家都在面对同一个问题： 未来，企业该如何更好地发展？ 为了更真实地了解创业者当下最关心的话题，36氪发起了一份 创业者需求调研 。这份问卷没有标准答案，也不是产品推广，而是希望听到创业者最真实的声音。 当然，我们也会关注一个绕不开的话题—— 人工智能正在如何影响创业。 但相比讨论\"AI到底有多火\"，我们更想知道的是： 它是否真的帮助企业提升了效率？ 创业者最希望AI解决哪些实际问题？ 大家对未来的发展，又 …（截断，全文见原文）",
   "img": "data/img/2026-08-03_38.jpg",
   "comment": ""
  },
  {
   "t": "“亿维特航空”完成数亿元A+轮融资",
   "url": "https://36kr.com/newsflashes/3923101406817926?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "36氪获悉，电动垂直起降飞行器（eVTOL）研发制造商“亿维特航空”近日完成数亿元A+轮融资。本轮融资由上城资本、普华资本等投资，深蓝资本担任独家财务顾问。截至目前，亿维特航空已获得国家级基金、上市公司及地方国资等多方资本支持。",
   "img": "",
   "comment": ""
  }
 ]
};
