window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-22"]={
 "date": "2026-10-22",
 "updated": "10:00",
 "items": [
  {
   "t": "方舟引擎新突破：华为详解 HarmonyOS 7 超空间存储 + 超空间内存技术",
   "url": "https://www.ithome.com/1/016/755.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T23:59:04+08:00",
   "sum": "IT之家 10 月 22 日消息，华为官方今日发布图文，详细介绍了 HarmonyOS 7 系统的超空间存储 + 超空间内存技术， 称其是方舟引擎的技术新突破 。 据介绍，运行内存（RAM）决定了手机能同时运行多少 App，可用运行内存耗尽时，系统就会触发“杀后台”，牺牲应用使用进度来保障前台流畅度；存储空间（ROM）决定了手机可以存储多少数据，可用存储空间不足时，手机不仅不能存储更多数据，还会在运行时卡顿。 超空间内存技术提升了内存压缩率，帮助应用“瘦身”，进而提升应用保活率，手机内存更耐用，让 60+ 款机型保活体验全面升级， 16GB 运行内存最多增加 3GB ，可以保活的应用更多。 超 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_00.jpg",
   "comment": ""
  },
  {
   "t": "荣耀手表 Fit 6 现身官网：1.97 英寸 AMOLED 全面屏、适配 iOS / 鸿蒙设备，支持腕上微信",
   "url": "https://www.ithome.com/1/016/754.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-22T23:52:03+08:00",
   "sum": "IT之家 10 月 22 日消息，荣耀手表 Fit 6 已现身官网开启预订，主打“军规品质 & 高亮大屏、专业健身模式、心脏健康守护、强劲续航”， 价格暂未公布、上市时间待定 。 据介绍，荣耀手表 Fit 6 提供苔原绿、峡湾蓝、破晓橙、碳索黑、岩壁黑 5 种配色， 尺寸为 47.5×40.73×11.39mm ，适配 130-200mm 手腕尺寸； 内置 620mAh 大容量电池 ，号称“告别电量焦虑”。 新表配备 1.97 英寸 AMOLED 彩色全面屏 ，支持全屏触摸操作，拥有 1.82mm 超窄边框（屏占比 81.2%），分辨率为 410*502，拥有 332 PPI、 60Hz 高刷 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_01.jpg",
   "comment": ""
  },
  {
   "t": "极米记得 AI 记忆手环 L1 上架：两种形态自由切换，全天候 AI 录音",
   "url": "https://www.ithome.com/1/016/753.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T23:48:13+08:00",
   "sum": "IT之家 10 月 22 日消息，极米记得 AI 记忆手环 L1 今日上架，提供黑色、米色配色，售价信息暂未公布。 据介绍，该产品支持两种形态自由切换，腕上是手环，胸前是吊坠；全天候 AI 录音，所有记忆，自动记录并整理；基于你个人记忆的 AI 对话，发生过的事它都知道；自动整理纪要、待办，到点轻轻提醒，无需刻意记录；原始音频用完即删，记忆加密存于手机；综合续航 2-5 天，短途差旅无需补电。 IT之家注意到，极米记得 AI 记忆眼镜 G1 也在今日上架，在功能上与这款 AI 记忆手环相近， 均支持全天候 AI 录音、自动整理纪要等功能 。",
   "img": "data/img/2026-10-22_02.png",
   "comment": ""
  },
  {
   "t": "黑石集团总裁反驳 AI 泡沫论，称需求呈“抛物线式”增长",
   "url": "https://www.ithome.com/1/016/752.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T23:38:11+08:00",
   "sum": "IT之家 10 月 22 日消息，据彭博社今日消息，黑石集团总裁乔恩 · 格雷（Jon Gray）发话，反驳亿万富豪肯 · 格里芬前几天关于 AI 存在泡沫的说法。 格雷表示：“说到泡沫，你想到的是先建设产能，然后期待需求出现。但在人工智能领域，你是在建设产能，同时希望自己能够跟得上需求。” IT之家注意到，这名总裁还认为， 如今人工智能的需求，与上世纪 90 年代电信泡沫等现象是“截然不同的局面” 。他提到黑石与 Anthropic 共同成立的 AI 咨询公司 Ode 时表示：“我们根本跟不上客户需求，这些需求近乎呈抛物线式增长。”",
   "img": "data/img/2026-10-22_03.jpg",
   "comment": ""
  },
  {
   "t": "从鬼武者系列看CAPCOM | 说来话长 Vol.8",
   "url": "https://www.gcores.com/radios/221014",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T23:00:00+08:00",
   "sum": "本期时间轴制作：西楼 鬼武者系列自诞生以来，经历过比较剧烈的沉浮。有过闪亮登场，有过黯然退场，如今又重新复活。正如CAPCOM这家公司自己一样，并非一帆风顺，也经历过困境和迷茫，再重新找到方向。虽然在这20余年里只有五部作品，但这个系列也刚好成为了CAPCOM发展历程的注脚。",
   "img": "data/img/2026-10-22_04.jpg",
   "comment": ""
  },
  {
   "t": "天冷多添衣，给大家一些来核聚变玩的穿衣建议",
   "url": "https://www.gcores.com/articles/221307",
   "src": "机核",
   "cat": "生活",
   "ts": "2026-10-22T20:00:00+08:00",
   "sum": "大家好，根据目前的天气预报显示，10 月 24 日、25 日北京早晚气温较低，周日还可能迎来降雨。准备来核聚变玩的朋友们，记得提前做好准备。 每到十月下旬，北京的天气总会突然给你给一波猝不及防的寒冷暴击。今年也是北京核聚变第一次在十月下旬举办，对于准备一大早就来排队、争取第一时间进场的朋友们来说，可能会有些拿不准该穿什么、带些什么。 作为东道主，结合这两天的天气预报和北京深秋的气候特点，我们想为大家准备一些穿衣和随身物品方面的小建议，希望能让大家在排队和逛展时都更加舒适。 早上会很冷，大家多添衣 10 月 24 日（周六） 早上 7:00—9:00 的气温约 8—13℃ 白天最高气温约 19℃ …（截断，全文见原文）",
   "img": "data/img/2026-10-22_05.png",
   "comment": ""
  },
  {
   "t": "OpenAI 发现 PHP「世纪漏洞」，全球 70% 网站都危险了",
   "url": "https://www.ifanr.com/1685507?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-22T19:15:20+08:00",
   "sum": "大的还在后面 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "发售倒计时7天！黄海为《影之刃零》绘制收藏铁盒封绘，红线牵引的表里武林！",
   "url": "https://www.gcores.com/articles/221321",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T18:42:38+08:00",
   "sum": "今日，备受瞩目的国产武侠动作游戏《影之刃零》公布了游戏的最终预告片，首次展示了游戏的主线剧情，以及诸多全新武器和Boss战的精彩实机画面。同时游戏将于10月27日10:00开启全平台预下载，并将在2027年推出PS5实体光盘，分为普通版、豪华版和终极版收藏铁盒，其中收藏版铁盒的全新封绘格外引起玩家们的关注。 而就在刚刚，《影之刃零》官方微博公布了这张封绘的高清图，并宣布游戏正式进入发售前倒计时7天，同时还透露这张封绘是由国内知名电影海报制作人黄海倾力制作。 黄海是国内顶尖电影海报设计师，竹也文化工作室创始人。风格擅长用极简东方意象讲故事，是国内海报圈的标杆人物。他曾获英国《Little Whi …（截断，全文见原文）",
   "img": "data/img/2026-10-22_07.png",
   "comment": ""
  },
  {
   "t": "【会员抽奖】直播介入 × 调查推理：心理恐怖冒险游戏《我推的祭品》愿望单突破18万",
   "url": "https://www.gcores.com/articles/221320",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T18:15:06+08:00",
   "sum": "株式会社灯白社与大中华地区发行商 CIRCLE LINE GAMES 共同宣布：直播介入 × 调查推理 心理恐怖冒险游戏《我推的祭品》，Steam平台心愿单数量现已突破18万！ <内嵌内容，请前往机核查看> 游戏正式版已于10月22日（周四）北京时间18:30在Steam平台解锁，国区数字标准版定价68元人民币，首发期享8折限时优惠。 同时，CIRCLE LINE GAMES 携手 IndieArk 为玩家们带来《米塔》与《我推的祭品》特别捆绑包。之前已购入《米塔》的玩家，购买《我推的祭品》可在首发期8折优惠基础上，再享95折优惠！ 《我推的祭品》是一款以昼夜循环推进的 “直播介入 × 调查推 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_08.jpg",
   "comment": ""
  },
  {
   "t": "不點單，沒座位：星巴克中國推出新門店政策",
   "url": "https://www.bbc.com/zhongwen/articles/ckn9r7e4e8jpo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-22T17:50:32+08:00",
   "sum": "星巴克表示，隨著與本土競爭對手展開競爭，公司正致力改善顧客的店內體驗。",
   "img": "data/img/2026-10-22_09.jpg",
   "comment": ""
  },
  {
   "t": "暗影人物：與烏克蘭合作的俄羅斯人",
   "url": "https://www.bbc.com/zhongwen/watch/c6eq32qzr0x8o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-22T17:31:01+08:00",
   "sum": "從線人和秘密網絡，到破壞行動及暗殺的指控，俄羅斯與烏克蘭之間的戰爭，正越來越多地在遠離戰場的地方展開。 這場暗影戰爭的許多細節難以核實。不過，《BBC之眼》罕有地接觸到一些俄羅斯人。他們聲稱，自己正通過在俄羅斯境內執行行動，以協助烏克蘭。BBC已確認他們為烏克蘭情報機構工作，但未能獨立核實他們所稱參與的行動。",
   "img": "data/img/2026-10-22_10.jpg",
   "comment": ""
  },
  {
   "t": "特朗普收緊綠卡政策，印度科技從業者的「美國夢」面臨考驗",
   "url": "https://www.bbc.com/zhongwen/articles/crly0lw6g726o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-22T17:21:26+08:00",
   "sum": "由於移民限制和科技公司削減外籍員工，獲得美國永久居留權對許多印度人來說正變得越來越遙不可及。",
   "img": "data/img/2026-10-22_11.jpg",
   "comment": ""
  },
  {
   "t": "机核专访｜“做点不容易被快速淘汰的好装备！”与《魔兽世界》首席设计师畅聊魔兽新气象",
   "url": "https://www.gcores.com/articles/221314",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T17:08:43+08:00",
   "sum": "作者：萝卜 Tim：“……如果你看见别人花钱买到了你辛辛苦苦打出来的东西，你自然会问一句：我这么拼，是不是有点傻？” 十月的上海，国家会展中心 1 号馆。门口排着长队，队伍的尽头是一座 1:1 的达拉然——不是建模和贴图，是能走进去的那种。而且多啰嗦一句，我怀疑这个达拉然的比例是超过 1:1 的，我觉得它比游戏里的达拉然还要大。 要说现场活动的体验和氛围，可谓是令人赞叹。极高规格的场景搭建和相当豪华的cos团队营造出了绝对身临其境的体验。 尤其是coser老师们，一个个都是俊男靓女的同时，个个对自己所扮演的角色有着相当深入的理解，现场的互动全部都带着戏，玩着梗。在我看来这就是《魔兽世界》这款一 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_12.jpeg",
   "comment": ""
  },
  {
   "t": "聊聊历史题材创作的痛与路。录音笔VOL.809",
   "url": "https://www.gcores.com/radios/221275",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-10-22_13.jpg",
   "comment": ""
  },
  {
   "t": "天禄 × 蝶溯 2026 北京核聚变游戏展展台介绍",
   "url": "https://www.gcores.com/articles/221273",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T17:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <官方网站> 展位厂商介绍 TYLOO 电子竞技俱乐部（TYLOO GAMING，简称 TYL）成立于 2007 年，是深耕 FPS 领域 18 年的国际电竞俱乐部。2020 年 2 月无畏契约分部组建，品牌采用具有东方韵味的“游龙”图形，将“角逐每一座奖杯”的竞技精神再次深度诠释。细节刻画龙爪的 5 根脚趾，对应赛场并肩作战的 5 名正式选手，寓意团队同心、默契协作；熠熠生辉的“龙珠”，则是电竞舞台上每一座奖杯的具象化象征。 本次携手亮相的 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_14.png",
   "comment": ""
  },
  {
   "t": "《決勝時刻》新遊戲設想朝鮮入侵韓國，真的會發生嗎？",
   "url": "https://www.bbc.com/zhongwen/articles/cj75p1qkyw7vo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-22T16:44:40+08:00",
   "sum": "在新的《決勝時刻》遊戲中，北韓入侵了南韓。這種情景有多現實？如果真的發生，又會帶來哪些後果？",
   "img": "data/img/2026-10-22_15.jpg",
   "comment": ""
  },
  {
   "t": "Google軍事人工智能合約引發辭職潮",
   "url": "https://www.bbc.com/zhongwen/articles/c620re8ye3e4o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-22T16:44:02+08:00",
   "sum": "BBC採訪了多名前任和現任Google DeepMind員工，了解他們對人工智能在戰場上應用的憂慮。",
   "img": "data/img/2026-10-22_16.png",
   "comment": ""
  },
  {
   "t": "劳斯莱斯同款对开门！仰望旗舰轿车即将发布，还会有固态电池？",
   "url": "https://www.ifanr.com/1685489?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-22T16:37:53+08:00",
   "sum": "仰望正在打造属于自己的「古斯特」。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "火爆新游与千帧电竞齐登场！| AMD核聚变2026北京站展区介绍",
   "url": "https://www.gcores.com/articles/221272",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T15:00:00+08:00",
   "sum": "核聚变游戏嘉年华 2026 北京站AMD展台即将开幕！火爆新游抢先试玩、千帧电竞斗牛热血对决、限定周边福利加码！10 月 24 日、25 日，我们北京首钢国际会展中心1号馆A03 AMD展台见！ 关于 AMD 展台 作为VCT CN联赛官方合作伙伴与全球领先的高性能处理器厂商，AMD此次核聚变展台重磅升级，带来「射击游戏区」「异世冒险区」「无畏斗牛赛」三大主题体验区。覆盖桌面端旗舰、期旗舰游戏本、轻薄游戏本与AIPC前沿产品线。从千帧FPS到火爆新游，从VCT CN赛事同款装备到AI Max+系列AIPC，今年你想玩的游戏和想体验的硬件，尽在AMD展台。 射击游戏区 由 AMD 锐龙 7 98 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_18.png",
   "comment": ""
  },
  {
   "t": "PHP爆雷引发全球紧急「拔网线」，别指望 AI 拯救互联网",
   "url": "https://www.ifanr.com/1685446?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-22T13:58:07+08:00",
   "sum": "网站被攻破后，数据、密码和令牌都可能受到影响 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "推开箱子打开门，门里面是恶魔城 再荐茶社43",
   "url": "https://www.gcores.com/radios/221302",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T12:00:00+08:00",
   "sum": "🐧👉《再荐茶社》更新通知QQ群：1055561149 感谢大家一直以来的赞赏、订阅和支持，欢迎朋友们在评论中和我们一起分享游戏体验！ BGM:绽放的酸甜｜Chill Trap beat“奇异果碎”｜轻快吉他律动Prod by RYUU_CHUNG - - - - - - - - 01:20近期新闻雏选 3i游戏发布会 Among Us Story: On Guard 散落星海 False echo虚妄回响 叫魂 机械迷城2 小马岛2：熊猫马戏团 塔罗斯法则3 14:30近期新游李选 越过山丘 over the hill Truckful/乡野奇运 Forever Ago 同情共焚 侦探杀：罪恶 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_20.png",
   "comment": ""
  },
  {
   "t": "语音念咒 + 实时卡牌对战 |《叨叨巫师》展位介绍",
   "url": "https://www.gcores.com/articles/221266",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T12:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <官方网站> 厂商介绍 一点小火 是一家致力于传递社交快乐的独立游戏工作室，专注创作有趣的多人互动游戏。我们期望可以创造一个游戏机制牵引的无压力社交环境，让所有人都可以在沉浸式的游戏中，自由表现真实的自己，享受到与人社交的快乐！ 宣传视频 <内嵌内容，请前往机核查看> 游戏详情 一款真正的巫师游戏应该是什么样子？按QWER施放技能？ASDW前后移动？似乎哪里有些不对啊！ 于是…… 一款纯粹的巫师游戏来了！施放魔法需要沉浸式的用语音吟诵咒语！真 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_21.png",
   "comment": ""
  },
  {
   "t": "《上古卷轴OL》第二季“天际回响”现已上线",
   "url": "https://www.gcores.com/articles/221301",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T11:54:16+08:00",
   "sum": "《上古卷轴OL》 第二季“天际回响” 已于今日登陆PC/Mac以及Xbox和PlayStation主机端。第二季将一直持续至2027年1月27日。 <内嵌内容，请前往机核查看> 为拉开《上古卷轴OL》首个天际主题赛季的帷幕，经典的《灰沼》章节现已对全体玩家免费开放，《马卡斯城》DLC也将于11月9日免费登场。第二季将持续带来丰富多彩的内容更新，打头阵的便是《上古卷轴OL》首度推出的单人地下城，今日即可体验。 在一月份，各位玩家能享受到更丰富的伙伴自定义功能，同时还能体验一系列呼声很高的游戏体验改善，比如玩家住宅装饰品数量上限提升，以及《上古卷轴OL》首度推出的小地图界面。《上古卷轴OL》全部赛 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_22.jpg",
   "comment": ""
  },
  {
   "t": "【抽奖】核聚变首发！清大光德 Switch2 护眼膜 ×10 免费抽",
   "url": "https://www.gcores.com/articles/221300",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T11:42:26+08:00",
   "sum": "核聚变 2026 北京站就要来了。10月24，25 日，北京首钢国际会展中心，清大光德在2号馆 C03 展位，给掌机党准备了一样新东西。 本次核聚变，Switch2 护眼膜现场首发 清大光德这次把全新 Switch2 护眼膜 带到了核聚变，并且是 核聚变现场首发 ——想第一时间上手这片为 Switch2 掌机大屏准备的护眼膜，来 2号馆C03 就对了。 关于清大光德 清大光德于2026年被认定为国家高新技术企业，公司为“院士团队+产业化“模式，依托中科院叶志镇院士团队主攻量子点手机护眼产品，团队手握80余项相关专利，开发的量子焕光技术手机护眼膜，覆盖市面主流手机类型。 关于这片膜 它按 Swi …（截断，全文见原文）",
   "img": "data/img/2026-10-22_23.png",
   "comment": ""
  },
  {
   "t": "宁德时代港股跌超5%",
   "url": "https://www.jiemian.com/article/15221412.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:50:37+08:00",
   "sum": "",
   "img": "data/img/2026-10-22_00.png",
   "comment": ""
  },
  {
   "t": "华为 FreeClip 2 耳夹耳机全新潮玩拼色版预售，1299 元",
   "url": "https://www.ithome.com/1/016/217.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T09:50:15+08:00",
   "sum": "IT之家 10 月 22 日消息，华为 FreeClip 2 耳夹耳机全新潮玩拼色版本官宣今日（10 月 22 日）10:08 开启预售， 售价 1299 元 。 耳机可选红 / 黄、蓝 / 黄、红 / 蓝拼色三个版本，IT之家附图如下： 据IT之家此前报道，华为 FreeClip 2 采用了华为全新第三代自研低功耗芯片，首次引入 NPU AI 处理器，算力提升 10 倍；新增鸿蒙 AI 耳边助手，支持头动播报、智慧播报、小艺唤醒、小艺翻译。 这款耳机采用了 φ10.8mm 开放式双振膜声学单元，响度提升 100%，低频动力提升 100%；配备 60mAh 电池，单次续航 9 小时，搭配充电仓 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_01.jpg",
   "comment": ""
  },
  {
   "t": "国内最大2800mm直缝焊管机成功投产",
   "url": "https://www.jiemian.com/article/15221409.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:49:58+08:00",
   "sum": "据太重集团消息，近日，太重自主研发的国内最大2800mm直缝焊管机在用户现场成功投产。作为国内自主研制的最大规格直缝焊管机，该设备具备600-2800mm直径直缝焊管生产制造能力，能够助力用户制造运输效率更高的产品，有效提升用户在超大口径焊管领域的全球市场竞争力。",
   "img": "data/img/2026-10-22_02.png",
   "comment": ""
  },
  {
   "t": "恒生科技指数跌超3%",
   "url": "https://www.jiemian.com/article/15221403.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:49:16+08:00",
   "sum": "港股盘初走弱，恒生科技指数跌超3%，恒生指数跌近2%。",
   "img": "data/img/2026-10-22_03.png",
   "comment": ""
  },
  {
   "t": "【视频】华为靳玉志谈智能汽车下半场新趋势：坚持“电子螺丝钉”定位",
   "url": "https://www.ithome.com/1/016/216.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T09:49:14+08:00",
   "sum": "华为靳玉志谈智能汽车下半场新趋势：坚持“电子螺丝钉”定位。 点击关注IT之家视频号",
   "img": "data/img/2026-10-22_04.jpg",
   "comment": ""
  },
  {
   "t": "美国最大车企，做成小而美了",
   "url": "https://www.jiemian.com/article/15219985.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:49:01+08:00",
   "sum": "越活越小的通用汽车，单季赚了41亿美元。",
   "img": "data/img/2026-10-22_05.jpg",
   "comment": ""
  },
  {
   "t": "创业板指跌逾2%",
   "url": "https://www.jiemian.com/article/15221400.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:48:36+08:00",
   "sum": "",
   "img": "data/img/2026-10-22_06.png",
   "comment": ""
  },
  {
   "t": "路透社：特斯拉 AI 转型承压，2026 全年支出目标降幅约 20%",
   "url": "https://www.ithome.com/1/016/215.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-22T09:46:06+08:00",
   "sum": "IT之家 10 月 22 日消息，路透社昨日（10 月 21 日）发布博文，报道称基于特斯拉第 3 季度财报数据，公司资本支出为 47.3 亿美元 （IT之家注：现汇率约合 316.41 亿元人民币） ，虽较去年同期增长逾一倍，却远低于市场预期的约 77 亿至 79.5 亿美元 （现汇率约合 515.08 亿至 531.8 亿元人民币） 。 财报数据显示，特斯拉第三季度资本支出为 47.3 亿美元 （现汇率约合 316.41 亿元人民币） ，较去年同期翻倍以上，但较第二季度减少约 10 亿美元 （现汇率约合 66.89 亿元人民币） ，也明显低于彭博汇编的分析师平均预期 79.5 亿美元 （现 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_07.jpg",
   "comment": ""
  },
  {
   "t": "美光预计 2028 年带来计算芯片垂直堆叠 HBM 与边缘推理 vEIM",
   "url": "https://www.ithome.com/1/016/214.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T09:45:27+08:00",
   "sum": "IT之家 10 月 22 日消息，Micron（美光）当地时间昨日举行了 2026 年度技术网络研讨会，对 DRAM、泛 HBM、NAND 与 SSD 进行了展望，本篇聚焦于堆叠集成的泛 HBM 内存产品。 美光预计在标准 HBM5 面世的 2028 年还有两种新型 3DS 内存也将到来， 分别是 vHBM 和 vEIM 。 vHBM 可理解为 3D 集成版本的 HBM， 垂直堆叠 DRAM Die、Base Die 和 XPU 逻辑主芯片 ，这能进一步缩短数据通信路径，提升带宽效率并降低能耗。vHBM 也能与标准 2.5D HBM 共存。 而 vEIM 在结构上与 vHBM 类似，但其 设计 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_08.jpg",
   "comment": ""
  },
  {
   "t": "前三季度创新药对外授权约1300亿美元，南方基金旗下港股通创新药ETF南方(159297)标的指数涨0.60%",
   "url": "https://www.jiemian.com/article/15221387.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-22T09:44:45+08:00",
   "sum": "10月21日，港股创新药板块延续反弹。国证港股通创新药指数（987018）收报1782.79点，涨0.60%。港股通创新药ETF南方（159297）紧密跟踪，成交额约1.91亿元，换手率7.94%，交投活跃。",
   "img": "data/img/2026-10-22_09.png",
   "comment": ""
  },
  {
   "t": "韩国KOSPI指数跌幅扩大至2%",
   "url": "https://www.jiemian.com/article/15221385.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:43:43+08:00",
   "sum": "韩国KOSPI指数跌幅扩大至2%，现报5614.88点。",
   "img": "data/img/2026-10-22_10.png",
   "comment": ""
  },
  {
   "t": "机器人ETF鹏华(159278)标的指数涨超2.2%，智元将发布一批重要成果，宇树人形机器人“H2-X 功夫传奇”亮相",
   "url": "https://www.jiemian.com/article/15221378.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:43:20+08:00",
   "sum": "消息面上，10月22日起，智元将启动“AI WAVE”，连续发布数据集、作业平台、机器人本体、Agent框架、仿真平台、基座大模型及群体经验学习范式等七项成果。",
   "img": "data/img/2026-10-22_11.png",
   "comment": ""
  },
  {
   "t": "电池板块短线走低，时代万恒跌停",
   "url": "https://www.jiemian.com/article/15221380.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:42:48+08:00",
   "sum": "",
   "img": "data/img/2026-10-22_12.png",
   "comment": ""
  },
  {
   "t": "机器人ETF富国(159272)跟踪指数国证机器人产业指数上涨1.96%，跟踪指数已处近1年估值低位",
   "url": "https://www.jiemian.com/article/15221238.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:42:32+08:00",
   "sum": "截至2026年10月22日09:32，机器人ETF富国(159272)跟踪指数国证机器人产业指数上涨1.96%，跟踪指数已处近1年估值低位。",
   "img": "data/img/2026-10-22_13.png",
   "comment": ""
  },
  {
   "t": "创业板新能源ETF景顺(159187)跟踪指数创业板新能源指数上涨0.35%，跟踪指数已处近1年估值低位",
   "url": "https://www.jiemian.com/article/15221242.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-22T09:42:27+08:00",
   "sum": "截至2026年10月22日09:32，创业板新能源ETF景顺(159187)跟踪指数创业板新能源指数上涨0.35%，跟踪指数已处近1年估值低位。",
   "img": "data/img/2026-10-22_14.png",
   "comment": ""
  },
  {
   "t": "出口政策调整叠加锂价走弱压制情绪，南方基金旗下新能源ETF南方(516160)跟踪标的指数昨日下跌2.94%",
   "url": "https://www.jiemian.com/article/15221364.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-22T09:42:21+08:00",
   "sum": "截至2026年10月21日收盘，新能源ETF南方(516160)换手3.56%，成交1.07亿元，跟踪标的指数中证新能源指数(399808.SZ) 下跌2.94%。",
   "img": "data/img/2026-10-22_15.png",
   "comment": ""
  },
  {
   "t": "王腾官宣今日宜休第二款产品：ISHO iFlow 智能温控系统，为深睡与精力恢复而生",
   "url": "https://www.ithome.com/1/016/211.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-22T09:42:05+08:00",
   "sum": "IT之家 10 月 22 日消息，今天上午，今日宜休科技公司创始人 @王腾 Thomas 在微博公布了 10 月 29 日发布会登场的第二款产品 ——ISHO iFlow 智能温控系统。 王腾表示，该产品 为深睡与精力恢复而生 ，能够实现睡眠的主动进化，带来从无感监测到睡眠干预的全新解决方案。“不习惯佩戴设备入睡的朋友以及想更好提升深睡质量精力恢复水平的朋友，可以关注一下。ISHO Flow 智能温控系统想做的，不是简单制冷、制热，而是让温控跟随完整睡眠周期动态适配，减少夜里温度带来的打扰，帮大家睡得更安稳。” 据IT之家此前报道，今日宜休的首场发布会“ISHO 今日宜休 AI 睡眠科技生态产 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_16.png",
   "comment": ""
  },
  {
   "t": "《极限国度》五周年狂欢开启，全平台离线游玩将于12月9日推出",
   "url": "https://www.gcores.com/articles/221280",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T09:40:00+08:00",
   "sum": "《极限国度》上线至今已满五年，累计吸引超过 1700万名玩家 来到这片极限运动乐园，尽情骑行、滑雪、飞行、冲板，挑战各类高能运动项目。为庆祝这一重要里程碑，《极限国度》周年直播公布了一系列游戏内庆典内容，包括特别活动、新增与回归玩法、Henri PFR 游戏内演出、周年奖励，以及更多值得期待的内容。 <内嵌内容，请前往机核查看> 免费周末与优惠 《极限国度》将于 10月22日至10月26日晚21:00 开启免费周末活动。活动期间，玩家可免费驰骋于美国国家公园的广阔荒野，体验自行车、滑雪、单板滑雪、滑板及更多极限运动项目。如果你在免费周末结束后决定购买游戏，切莫错过各大平台的超值优惠： 育碧商城 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_17.jpg",
   "comment": ""
  },
  {
   "t": "拳头游戏虚拟女团 K/DA 回归，《FIRESTARTER》（燃）迷你专辑上线",
   "url": "https://www.ithome.com/1/016/210.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-22T09:39:12+08:00",
   "sum": "IT之家 10 月 22 日消息，拳头游戏今日官宣，旗下虚拟女团 K/DA 以更加大胆、耀眼的姿态回归。 来自英雄联盟 IP 宇宙的虚拟流行天团此次携内含 4 首歌曲的 全新 EP 迷你专辑《FIRESTARTER》（燃） （拳头游戏 / Virgin Music Group）回归，阿狸（主唱）、阿卡丽（说唱）、伊芙琳（主唱）和卡莎（主唱兼领舞 / 编舞）开启色彩鲜明的新纪元。 合作艺人包括再度为阿狸和阿卡丽献声的 i-dle 成员 MIYEON 与 SOYEON，以及分别为伊芙琳和卡莎献声的 Sophie Powers 与 Mimi Webb。 IT之家注：K/DA 将《英雄联盟》四位人气英 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_18.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉：预计明年二季度让车主车辆接入自动驾驶出租车车队",
   "url": "https://www.ithome.com/1/016/209.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-22T09:38:40+08:00",
   "sum": "IT之家 10 月 22 日消息，多年来，埃隆 · 马斯克（Elon Musk）一直向特斯拉车主许下宏大承诺，包括推出无监督 FSD 功能，以及允许车主将自家车辆接入公司的自动驾驶出租车车队。在今日的第三季度财报电话会议上，特斯拉终于给出了一个明确时间。 特斯拉自动驾驶副总裁阿肖克 · 埃卢斯瓦米（Ashok Elluswamy）表示，特斯拉车主将能在 2027 年第二季度把自己的车辆接入公司自动驾驶出租车车队。以下是他的原话： 就像我前面提到的，Cybercab 和 Model Y 使用的是同一套软件。很快我们就会在 V15 版本更新中将这套软件推送给用户。唯一额外的要求是，例如要确保用户的 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_19.png",
   "comment": ""
  },
  {
   "t": "美光认为 4F² DRAM 内存无可行扩展路径，1ε 用晶圆键合、 ζÅ 用 High NA EUV",
   "url": "https://www.ithome.com/1/016/208.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T09:31:36+08:00",
   "sum": "IT之家 10 月 22 日消息，Micron（美光）当地时间昨日举行了 2026 年度技术网络研讨会，对 DRAM、泛 HBM、NAND 与 SSD 进行了展望，本篇聚焦于基础 DRAM 技术。 美光认为在二十多年的技术探索后， 4F² DRAM 由于复杂度和成本上的不足没有可行的规模化路径 。在传统 2D 6F² DRAM 面临尺寸收缩瓶颈的背景下， 美光选择 3D DRAM 作为未来的发展路径 。 IT之家注意到，长鑫存储此前表示计划在年内推出 4F² 混合键合 DDR5 RDIMM，也有消息称三星电子在首代亚 10nm 级 DRAM 上放弃了 4F² 路线。 美光的第 7 代 10nm …（截断，全文见原文）",
   "img": "data/img/2026-10-22_20.jpg",
   "comment": ""
  },
  {
   "t": "Bose 收购“骷髅头”Skullcandy：瞄准年轻消费群体，拥抱街头潮流文化",
   "url": "https://www.ithome.com/1/016/207.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-22T09:30:32+08:00",
   "sum": "IT之家 10 月 22 日消息，音频巨头 Bose 昨日（10 月 21 日）发布公告， 已完成收购潮流耳机品牌 Skullcandy (官方中文名为斯酷凯蒂，不过用户更习惯叫它“骷髅头”) ，目前官方并未披露具体交易价格。 IT之家援引博文介绍，两家公司此前已通过“Sound by Bose”技术合作建立联系，Skullcandy 的 Method 360 ANC 真无线耳机和 Crusher 1080 ANC 头戴式耳机，均引入了 Bose 的主动降噪及头部追踪空间音频等技术。 Bose 表示，收购 Skullcandy 的核心目的在于扩大用户覆盖面。Skullcandy 以大胆设计、潮 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_21.png",
   "comment": ""
  },
  {
   "t": "《英雄萨姆：三次遭遇》现已公布Steam商城页",
   "url": "https://www.gcores.com/articles/221278",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T09:30:00+08:00",
   "sum": "由 Croteam 打造的《英雄萨姆：三次遭遇》现已公布 Steam 商城页。本作是广受狂热追捧的经典FPS系列中万众期待的全新力作，将纯粹的街机式FPS动作体验带到了充满致命敌人、压倒性劣势和硬核火力的全新世界。作为纯粹、未经过滤的弹幕地狱式狂欢，玩家可以拿起自己的转轮机枪，给每一发子弹上膛，让臭名昭著的 Mental 看看你到底有多“SERIOUS”！ 《三次遭遇》紧接《英雄萨姆：二次遭遇》的故事结尾。这不是前传，也不是外传，而是真正的延续。这一次，萨姆将直捣Mental大军的腹地，他对此极其SERIOUS。玩家可拥抱最纯粹、最混沌的经典动作体验，让全新创意化作点燃的导火索一触即发。在你和 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_22.jpg",
   "comment": ""
  },
  {
   "t": "西门子医疗与英伟达官宣合作：用 AI 推进癌症诊疗，开发下一代自适应放疗",
   "url": "https://www.ithome.com/1/016/206.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-22T09:28:20+08:00",
   "sum": "IT之家 10 月 22 日消息，西门子医疗与英伟达今日宣布达成合作， 双方正共同开发下一代自适应放射治疗技术，融合智能体与机器人智能 ，将影像和肿瘤学专业知识与加速计算及仿真相结合，以简化工作流程并提升医疗可及性。 西门子医疗首席执行官孟天齐（Bernd Montag）表示，西门子医疗与英伟达共同确定了自适应放射治疗领域 首批开发工作的三个方向 ： 治疗规划中的智能体 AI，有望帮助评估治疗方案、执行计算及其它任务，并与临床医生互动； 先进的患者仿真，可利用患者特异性数字孪生在放射治疗开始前测试治疗场景； 实时自适应计算，可帮助肿瘤团队在治疗过程中更好地应对患者不断变化的状况。 孟天齐介绍称 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_23.png",
   "comment": ""
  },
  {
   "t": "《GTA 6》首支电视广告亮相 NBA 转播，删减淋浴亲密镜头",
   "url": "https://www.ithome.com/1/016/205.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-22T09:25:57+08:00",
   "sum": "IT之家 10 月 22 日消息，当地时间昨晚，即将发售的《侠盗猎车手 6》（Grand Theft Auto 6，简称 GTA 6）首支电视广告在几场 NBA 赛事转播中播出。这支广告大体上就是上周放出的首发预告片，但删掉了几段尺度较大的淋浴亲密镜头。 IT之家注意到，当地时间 10 月 20 日，不少网友在社交平台发现，微调后的《GTA 6》首发预告片在 NBA 新赛季揭幕战中播出。具体来说，观众是在纽约尼克斯对阵费城 76 人的比赛转播里看到的这支广告。还有人表示，当晚活塞对阵凯尔特人、雷霆对阵马刺的比赛期间，也看到了这支广告或是相近版本。 大家看到的这版电视广告里，第一段淋浴镜头得以保 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_24.jpg",
   "comment": ""
  },
  {
   "t": "《赛博朋克 2077》发布《边缘行者 2》版本更新 2.5：双持武器、新服装、新任务",
   "url": "https://www.ithome.com/1/016/204.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-22T09:23:22+08:00",
   "sum": "IT之家 10 月 22 日消息，CD Projekt 为配合 Netflix 动画《赛博朋克：边缘行者 2》上线，为《赛博朋克 2077》推出大型更新。 《赛博朋克 2077》2.5 版更新定于 10 月 22 日正式登陆 PC、Mac（Steam、GOG、Epic Games Store）、PlayStation 5 和 Xbox Series X|S 平台，Switch 2 版稍后推出。 此次更新不仅加入了《边缘行者 2》联动支线任务、新道具、电台和义体外观自定义功能，还带来更多夜之城支线任务、官方模组支持、双持武器玩法等内容。 距离《赛博朋克 2077》号称“最后一次大型更新”的版本推 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_25.png",
   "comment": ""
  },
  {
   "t": "Steam周销量排行榜:《使命召唤：现代战争 4》登顶|2026年10月第2周",
   "url": "https://www.gcores.com/articles/221216",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T09:10:00+08:00",
   "sum": "V 社于今日公布了2026年10月最新一期的 Steam 全球销量排行榜。一如既往，榜单排除免费游戏常青树，从而带来更好的游戏及硬件选购参考。本周的排行榜中，《使命召唤：现代战争 4》强势登顶， 《动物园之星 2》 紧随其后。详情如下： 1.《使命召唤：现代战争 4》 <内嵌内容，请前往机核查看> 2.《动物园之星 2》 <内嵌内容，请前往机核查看> 3.《EA SPORTS FC 27》 <内嵌内容，请前往机核查看> 4.《雾锁王国 (Enshrouded)》 <内嵌内容，请前往机核查看> 5.《战地风云 6》 <内嵌内容，请前往机核查看> 6.《越过山丘 over the hill》 <内 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_26.gif",
   "comment": ""
  },
  {
   "t": "《赛博朋克2077》“边缘行者 2”版本更新详情揭晓",
   "url": "https://www.gcores.com/articles/221274",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T09:05:00+08:00",
   "sum": "《赛博朋克2077》边缘行者 2｜版本更新 2.5 现已正式公布。在本次更新于本周正式登陆 PC、PlayStation 5 和 Xbox Series X|S 等平台之前，官方率先揭晓了内容详情。据悉，Nintendo Switch 2 和 Mac 平台的玩家将延后一些时间陆续收到更新。 官方表示，是不是以为夜之城的故事已经结束了？这才哪儿到哪儿啊！ <内嵌内容，请前往机核查看> 边缘行者内容 添加了一个新的支线任务“连梦都被编了号”，内容发生在《赛博朋克：边缘行者 2》的剧情之前。解锁方式：完成“偷货”以及和歌子的两个委托，然后等待她的消息。 添加了以人物“国王”为原型的五件套装备，可以在 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_27.jpg",
   "comment": ""
  },
  {
   "t": "首发｜我们用了一周的 iPhone Duo，这里有你关心的一切",
   "url": "https://www.ifanr.com/1685251?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-22T08:45:50+08:00",
   "sum": "在魔术与魔法的夹缝里，我们看到了一种天马行空，但又脚踏实地的产品哲学。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《致命躯壳 II》现已实装“腐烂之秋”更新",
   "url": "https://www.gcores.com/articles/221276",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T08:45:00+08:00",
   "sum": "《致命躯壳 II》现已实装“腐烂之秋”更新。官方表示，熟悉的季节再一次来临。腐烂之秋已经降临，并且还为《致命躯壳 II》的核心体验带来了大量免费更新，以及一些季节惊喜。同时，游戏本体也迎来了全新的拍照模式、更多躯壳外观、额外地下城，以及由 Rotting Christ 乐队的 Sakis Tolis 创作的替代原声音乐。额外内容包括： <内嵌内容，请前往机核查看> 15处新地牢 为每一个躯壳准备的全新躯壳阴影 10种全新余露石 绵羊专属余露石 暗夜模式的全新光照预设方案 “超载”画质选项 先驱南瓜头盔 “坚不可摧的琉特琴”皮肤以及额外琉特琴音乐 一位失落躯壳的幽灵正在四处游荡，并且还留下了许多 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_28.jpg",
   "comment": ""
  },
  {
   "t": "《战锤40K：战争黎明4》重磅发布游戏总览",
   "url": "https://www.gcores.com/articles/221277",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T08:40:00+08:00",
   "sum": "Deep Silver与KING Art Games今日发布了《战锤40K：战争黎明4》的游戏总览预告片。这段长达九分钟的巨型深度解析，将带你一探系列史上最庞大的一作。四大可玩阵营，超过70个任务，30张多人地图，背水一战模式，以及系列史上最深度的军队自定义系统。 <内嵌内容，请前往机核查看> 在总计超过70个任务、包含分支抉择与合作玩法的四大完整战役中血战到底。统率星际战士、欧克蛮人、太空死灵与机械修会——四大特色鲜明的阵营各自拥有独特的单位、机制与战争策略。在扩张兵力、主宰战场的过程中，熟练掌握他们的优势。 在小规模冲突中，将战火燃至战役之外。该模式提供数十种自定义设置、四种游戏类型，并支 …（截断，全文见原文）",
   "img": "data/img/2026-10-22_29.jpg",
   "comment": ""
  },
  {
   "t": "吃什麼能保持年輕肌膚？",
   "url": "https://www.bbc.com/zhongwen/articles/ckjwe7jzn21no/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-22T08:21:30+08:00",
   "sum": "植物、脂肪和發酵食品可以減少皺紋，促進膠原蛋白生長，並改善皮膚質地。",
   "img": "data/img/2026-10-22_55.jpg",
   "comment": ""
  },
  {
   "t": "為甚麼馬斯克要策劃 SpaceX 與特斯拉的超大型合併？",
   "url": "https://www.bbc.com/zhongwen/articles/c6eq309002q3o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-22T08:21:24+08:00",
   "sum": "馬斯克稱，透過合併這兩家公司，「有很多好處可獲得」，而這將會是歷來規模最大的合併案。",
   "img": "data/img/2026-10-22_56.png",
   "comment": ""
  },
  {
   "t": "特朗普治下，美國經濟的真實表現如何？",
   "url": "https://www.bbc.com/zhongwen/articles/cqkgke5j6yego/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-22T08:21:18+08:00",
   "sum": "中期選舉前夕，特朗普一直吹噓美國經濟的表現。 BBC事實查核（BBC Verify）調查美國的通貨膨脹、就業和經濟成長。",
   "img": "data/img/2026-10-22_57.jpg",
   "comment": ""
  },
  {
   "t": "早报｜iPhone Duo限购两台/雷军：汽车没有安全其他都是0/宝马员工争相离职挤崩系统",
   "url": "https://www.ifanr.com/1685223?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-10-22T08:21:11+08:00",
   "sum": "· PHP 紧急修复两个严重漏洞，攻击者无需登录即可远程执行代码 · 三星、SK 海力士升级中国工厂，拟转产更高层数 NAND · Today AI 累计融资超 2 亿美元，腾讯、蚂蚁等参投 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "EA关闭BioWare，《质量效应》新作被砍",
   "url": "https://www.gcores.com/articles/221281",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-22T01:17:38+08:00",
   "sum": "【更新】BioWare 就关闭一事发布声明。工作室表示，过去三十多年里，这里一直是讲故事的人、开发者和玩家的家园。一代代BioWare员工共同创造的成果值得庆祝，也值得铭记。正是因为玩家游玩这些游戏、为其中的抉择争论、爱上游戏角色，并让这些世界成为自己的世界，这些游戏才有了超越游戏本身的意义。 工作室最后代表全体员工感谢玩家，称他们是 BioWare 故事中最有意义的部分。 【原文】美国艺电公司（EA）宣布将裁员约400人，并关闭旗下开发过《龙腾世纪》和《质量效应》的老牌游戏工作室 BioWare 。此次裁员规模约占 EA 总员工数的3%，其中包括BioWare约50名员工。作为调整的一部分， …（截断，全文见原文）",
   "img": "data/img/2026-10-22_33.gif",
   "comment": ""
  }
 ]
};
