window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-11"]={
 "date": "2026-10-11",
 "updated": "10:39",
 "items": [
  {
   "t": "李杰回应一加 16 不支持全局 185Hz：产品追求体验优先，屏幕暂时做不到",
   "url": "https://www.ithome.com/1/011/715.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T23:28:59+08:00",
   "sum": "IT之家 10 月 11 日消息，一加中国区总裁李杰今日在微博评论区回应关于一加 16 屏幕刷新率相关问题， 据其介绍，一加 16 追求体验优先，不是参数优先。要同时兼顾流畅，功耗，发热，屏幕显示效果，现在的屏幕技术 暂时做不到全局 185Hz 。全局高刷要做到常用常开，目前最佳体验就是全局 165Hz，欢迎大家上手一加 16 去对比其他手机。 IT之家注意到，在 10 月 9 日的第四代东方屏技术沟通会上，一加与京东方联合研发的第四代东方屏正式发布。第四代东方屏采用全新 X4 发光材料，宣称“色彩准、高刷稳、画面亮、功耗低、寿命长”；支持真硬件 1nit，夜间看屏幕，柔和不刺眼。 第四代东方 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_00.png",
   "comment": ""
  },
  {
   "t": "曝苹果新一代 Apple TV 4K 内置麦克风、Siri Remote 遥控器将配扬声器便于查找",
   "url": "https://www.ithome.com/1/011/714.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T23:20:30+08:00",
   "sum": "IT之家 10 月 11 日消息，苹果将在本周二举行“欢迎回家”活动，主角预计是 HomeView 智能家庭中枢，除此之外还有新款 HomePod mini 和 Apple TV 4K。 据彭博社记者马克 · 古尔曼今日透露， 新款 Apple TV 4K 将在 10 月 30 日发售 ，苹果已在这款新品中测试内置麦克风，用户直接说出 Siri 就能进行语音交互。 IT之家了解到，现款 Apple TV 4K 仅在 Siri Remote 中带有麦克风，用户必须对着遥控器或 HomePod 说话，才能使用 Siri。 同时，苹果还将重新设计 Siri Remote 遥控器， 这款配件将内置扬声 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_01.jpg",
   "comment": ""
  },
  {
   "t": "消息称 OLED 屏新款 iPad mini 售价将大幅上涨，或接近 799 美元",
   "url": "https://www.ithome.com/1/011/713.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-11T23:12:21+08:00",
   "sum": "IT之家 10 月 11 日消息，彭博社记者马克 · 古尔曼今天表示，苹果计划本月晚些时候推出新款 iPad mini。新机的起步存储空间可能会有所提升， 但有意换机的用户得提前做好涨价的准备 。 古尔曼透露，新款 iPad mini 售价相比现款机型将大幅上涨，预计将接近 799 美元 （IT之家注：现汇率约合 5,359 元人民币） 。作为对比，现款 iPad mini 7 价格为 599 美元 （现汇率约合 4,017 元人民币） /4,799 元人民币。 据悉，新款 iPad mini 将首次采用 OLED 屏幕，配备重新设计的机身。预计将拥有全新扬声器系统，搭载性能更强的芯片。目前我 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_02.jpg",
   "comment": ""
  },
  {
   "t": "古尔曼：苹果计划在多个直营店举办 iPhone Duo 大型体验活动，最多摆出 150 台以上样机",
   "url": "https://www.ithome.com/1/011/712.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T23:01:19+08:00",
   "sum": "IT之家 10 月 11 日消息，彭博社记者马克 · 古尔曼今天在新一期《Power On》通讯透露，苹果正在为其首款折叠屏手机 iPhone Duo 谋划声势浩大的展示活动， 让每一位潜在顾客都能充分体验这款新品 。 古尔曼表示，苹果将在美国各地的 Apple Store 直营店摆出大量样机，供到来的顾客上手体验。 预计纽约第五大道的旗舰店将布置超 150 台体验机 ，分布在上手区和展示设施中。苹果总部 Apple Park 游客中心预计将展出 100 台 iPhone Duo。 同时，芝加哥密歇根大街、洛杉矶葛洛夫购物中心和曼哈顿上西城的 Apple Store 预计将提供 30-40 台 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_03.jpg",
   "comment": ""
  },
  {
   "t": "最尴尬的事儿 核聚变篇第二辑【赛博告解室】",
   "url": "https://www.gcores.com/radios/220608",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-11T23:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 赛博告解室限时复活第二辑。10月24、25日，核聚变2026·北京站将在北京石景山 · 首钢国际会展中心 1、3 号馆开幕，今天节目依旧集结了同事们，讲讲历年核聚变经历过各种尴尬疯了的，需要忏悔的事。 关于【核聚变2026·北京站】 https://site.gcores.com/fusion2026_bj/ <获取2026北京核聚变门票> ✦展会时间：2026年10月24日-10月25日 ✦展会地点：北京 · 石景山首钢国际会展中心1/3号馆 ✦票务平台：哔哩哔哩会员购",
   "img": "data/img/2026-10-11_04.jpg",
   "comment": ""
  },
  {
   "t": "消息称荣耀 WIN Pad 平板搭载 8.4 英寸 240Hz OLED 屏，本月发布",
   "url": "https://www.ithome.com/1/011/711.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T22:55:18+08:00",
   "sum": "IT之家 10 月 11 日消息，据博主 @体验more 爆料，荣耀 WIN Pad 平板搭载第五代骁龙 8 至尊版处理器，配备 8.4 英寸 240Hz OLED 平板、主动散热风扇，和 iQOO Pad Pro 都是本月发布。 据博主 @数码闲聊站 于 9 月 21 日爆料， 荣耀 WIN2 系列 +WIN Pad 小平板确定 10 月发布 。据其爆料，荣耀 WIN2 系列顶配搭载骁龙 8EE6（第六代骁龙 8 超级至尊版处理器）+ 主动散热风扇 + 超高刷 OLED ，今年唯一万级大电池的 2nm 新机。小平板搭载骁龙 8E5（第五代骁龙 8 至尊版处理器）+ 主动散热风扇 +8 英寸级 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_05.png",
   "comment": ""
  },
  {
   "t": "小岛秀夫确认客串某大型真人电影、某知名动画，坦言不喜欢扮演自己",
   "url": "https://www.ithome.com/1/011/710.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-11T22:50:56+08:00",
   "sum": "IT之家 10 月 11 日消息，小岛秀夫近日在 KOJI10 广播节目透露，他已确定客串某部真人电影和某动画。这位游戏制作人曾出演日剧《别班》，还参与过《疯狂动物城 2》日语配音。 ▲ 小岛秀夫图源：小岛工作室 小岛秀夫在节目中表示：“有导演和其他人邀请我出演。其中一部是大型真人电影，另一部则是一部知名动画作品。” 据IT之家了解，小岛秀夫正在忙于两个 3A 游戏项目：恐怖游戏《OD》、谍报游戏《PHYSINT》。但根据他本人所述，他自己已幕后为其他项目录制过台词，并客串了一款尚未公布名称的游戏。 小岛秀夫认为， 演戏只是自己的副业 ， 他不喜欢在荧幕中扮演自己 ，而是更喜欢尝试其他角色或不 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_06.jpg",
   "comment": ""
  },
  {
   "t": "古尔曼：苹果首款智能家庭中枢定名 HomeView，搭载 A18 芯片、四种配色可选",
   "url": "https://www.ithome.com/1/011/709.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T22:36:10+08:00",
   "sum": "IT之家 10 月 11 日消息，彭博社记者马克 · 古尔曼今日在新一期《Power On》通讯中透露，苹果首款智能家庭中枢名为“HomeView”，预计将在 10 月 13 日的“欢迎回家”活动正式发布，11 月出货。 据介绍，这款产品的外观设计类似 iMac G4“台灯电脑”，采用悬浮式屏幕，下方配有扬声器底座。 该设备将搭载 A18 芯片 ，官方还将推出壁挂安装版本。 IT之家从原报道获悉， 这款新产品将提供深空灰、银色、星光色和粉色四种配色 ，壁挂版仅有深空灰、银色两种配色。 古尔曼表示，这款产品主要使用语音交互， 以 AI Siri 为核心 。用户可以在房间另一端查看设备显示内容，并 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_07.png",
   "comment": ""
  },
  {
   "t": "英国水果蔬菜营养价值下降最高五成",
   "url": "https://www.solidot.org/story?sid=85580",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-11T22:27:04+08:00",
   "sum": "Deep Science Ventures 研究人员的一项研究发现，英国水果和蔬菜的营养价值自 1960 年代以来减少最高五成。英国民众现在需要食用两倍数量的蔬菜，才能摄入与 60 年前同等水平的矿物质如钾、镁或铜。许多农作物中几种关键营养素的含量减少了 20%-50%。营养和维生素含量的下降主要归因于土壤质量的退化，以及作物在育种时过度追求快速生长，而忽视了其营养价值。正使用减肥药物的人群面临的营养匮乏风险可能最大，因为减肥药会导致他们的食物摄入量显著减少。",
   "img": "",
   "comment": ""
  },
  {
   "t": "LineageOS 24 释出",
   "url": "https://www.solidot.org/story?sid=85579",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-11T22:16:29+08:00",
   "sum": "Android 社区发行版项目 LineageOS 释出了基于 Android 17 的 LineageOS 24。2026 年 12 月 24 日，LineageOS 将迎来十周年纪念。开发者表示这是一个重要的里程碑，期望继续走向下一个十年。LineageOS 24 主要变化包括：合并了截至 2026 年 10 月的安全补丁，新的图像编辑器 Canvas 可满足基本的照片编辑需求，Android TV 启动器 Catapult；为移动设备和掌机添加电量指示器；一系列应用更新，等等。",
   "img": "",
   "comment": ""
  },
  {
   "t": "猛踩踏板：索尼公布《疯狂出租车：极速环游》「巴西地图」宣传视频",
   "url": "https://www.gcores.com/articles/220762",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-11T21:33:00+08:00",
   "sum": "索尼互动娱乐于日前公布了《疯狂出租车：极速环游》「巴西地图」宣传视频。据悉，玩家可以猛踩踏板，体验这个以澎湃激情而闻名的国度。太阳虽已落山，巴西永远不眠！每个转弯都能遇见惊艳美景，更有提神咖啡让人精神倍增。 <内嵌内容，请前往机核查看> 在《疯狂出租车》中，玩家可驾驶出租车一边载客一边痛快狂飙，在刺激迭起的驾驶体验中，畅享不同于传统赛车游戏的独特乐趣。同时，也可在游戏中尽享由知名音乐人制作、以摇滚为主要风格的精彩配乐。",
   "img": "data/img/2026-10-11_10.png",
   "comment": ""
  },
  {
   "t": "《Squadron 42》上架 Steam 平台，预计 2027 年二季度发售",
   "url": "https://www.solidot.org/story?sid=85578",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-11T20:12:09+08:00",
   "sum": "《星际公民(Star Citizen)》的独立单机战役《Squadron 42》上架 Steam 平台，预计 2027 年二季度发售 。《星际公民》由《银河飞将》创始人 Chris Roberts 领导开发，试图复兴太空模拟飞行游戏，允许玩家在广袤的宇宙空间内探险，交易和战斗。它于 2012 年在 Kickstarter 上成功众筹，原计划的交付时间是 2014 年。但在 Kickstarter 众筹结束后，开发团队继续在官方网站上进行募资，许多募资其实就是销售游戏内的虚拟物品如各种型号的飞船。和多人网游《星际公民》一样，单机战役《Squadron 42》的交付时间也不断延期，2024 年宣布 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "【传言】英伟达停产RTX 5090，旗舰芯片全面转向工作站",
   "url": "https://www.gcores.com/articles/220759",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-11T18:36:51+08:00",
   "sum": "据知名爆料者 MEGAsizeGPU 透露，英伟达已停止向 GeForce RTX 5090 供货 GB202 芯片，未来所有 GB202 芯片将转为工作站显卡独占。作为基于 Blackwell 架构的旗舰级芯片，GB202 并未在 RTX 5090 上发挥全部性能。 爆料者 hongxing2020 也确认 RTX 5090 停产，包括中国特供的D系列在内均停止销售。根据工厂内部通知，配备24GB显存的 RTX 5080 将接棒成为最顶级的 GeForce 显卡，而16GB版本面临停产。这与之前流传的 RTX 5080 SUPER 传闻十分吻合。 据悉，GB202 芯片同时被用于配备96GB …（截断，全文见原文）",
   "img": "data/img/2026-10-11_12.jpg",
   "comment": ""
  },
  {
   "t": "澤連斯基譴責美俄柴油交易，特朗普稱「烏克蘭該換總統了」",
   "url": "https://www.bbc.com/zhongwen/articles/ck0j0g16e8j8o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-11T15:08:18+08:00",
   "sum": "烏克蘭領導人曾表示，與俄羅斯達成向美國輸送柴油的協議將有助於莫斯科為戰爭籌集資金。",
   "img": "data/img/2026-10-11_13.jpg",
   "comment": ""
  },
  {
   "t": "種族歧視風波爆發時，與Lisa共處一室是什麼感受？",
   "url": "https://www.bbc.com/zhongwen/articles/cw30empz9qyvo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-11T14:44:19+08:00",
   "sum": "紀錄片導演蘇·金談到，她如何以前所未有的近距離接觸K-pop偶像Lisa，見證其最坦率真實的一面。",
   "img": "data/img/2026-10-11_14.jpg",
   "comment": ""
  },
  {
   "t": "BBC報道印尼校長涉嫌性侵學生後 該校長被警方拘捕",
   "url": "https://www.bbc.com/zhongwen/articles/cm0rlz8jvje5o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-11T14:21:28+08:00",
   "sum": "前學生自行展開調查，多年來持續蒐集證據，以及其他表示曾遭校長侵害者的證詞。",
   "img": "data/img/2026-10-11_15.jpg",
   "comment": ""
  },
  {
   "t": "DDR4 内存重出江湖，PC 终于癫成我不认识的样子",
   "url": "https://www.ifanr.com/1683529?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-11T12:30:19+08:00",
   "sum": "买新不如修旧 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "[289]老豆闲谈-听儿子说说旷野之息",
   "url": "https://www.gcores.com/radios/220754",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-11T10:51:20+08:00",
   "sum": "本期是一个特别的节目，豆豆和儿子对谈。 聊聊小登最近玩塞尔达的感觉。 算是对生活的记录吧，等几年之后小登自己再回听的时候，不知道是什么感受。 小朋友的言论属于童言无忌，大家轻喷~感谢~ ღ( ´･ᴗ･` )",
   "img": "data/img/2026-10-11_17.jpg",
   "comment": ""
  },
  {
   "t": "星际荣耀官宣重型型号“双曲线九号”火箭已启动预研",
   "url": "https://www.ithome.com/1/011/564.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T10:12:09+08:00",
   "sum": "IT之家 10 月 11 日消息，星际荣耀航天科技集团今日发布十周年庆祝视频， 宣布重型型号“双曲线九号”火箭已启动预研 。 据博主 @卡尔达瓦里希 去年 5 月分享的 PPT 来看，星际荣耀双曲线九号运载火箭 (SQX-9) 总体设计规划如下： 双曲线九号面向载人登月、火星探测、深空探测等任务需求，LEO 运力百吨级、LTO 运力 50 吨级； 双曲线九号箭体直径 11 米，起飞推力 7000 吨级，规划有两级串联基本构型和三级串联拓展构型； 双曲线九号两级全复用：一子级垂直回收，二子级拟通过以气动减速、垂直着陆的方式进行技术验证。 一级动力采用 33 台 300 吨级（分级燃烧）高压补燃循 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_00.jpg",
   "comment": ""
  },
  {
   "t": "机械革命将推 RTX Spark 迷你主机大师之路 X10，搭载 AI SSD",
   "url": "https://www.ithome.com/1/011/563.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-11T10:05:28+08:00",
   "sum": "IT之家 10 月 11 日消息，据消息人士 @巨炮快评 透露， 机械革命 (Mechrevo) 将推出基于 NVIDIA RTX Spark 超级芯片的迷你主机产品大师之路 X10 。 IT之家注意到，这款产品似乎出现在了机械革命创始人潘春节今年 9 月的 2026 网易未来大会演讲幻灯上。 据悉，大师之路 X10 将搭载机械革命自主研发的 AI SSD ，可将超大规模本地模型从 DRAM 卸载到 NAND 上，同时通过保存并复用已处理上下文、优化模型加载方式，减少重复计算与加载开销。",
   "img": "data/img/2026-10-11_01.jpg",
   "comment": ""
  },
  {
   "t": "AMD YES！老哥给老车插上显卡，手搓「真智驾」",
   "url": "https://www.ifanr.com/1683790?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-11T10:03:27+08:00",
   "sum": "苏妈看了都得愣半天。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "中汽协会：支持强化汽车产品创新设计与研发测试验证管理，推动产业可持续健康发展",
   "url": "https://www.ithome.com/1/011/562.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-11T09:57:14+08:00",
   "sum": "IT之家 10 月 11 日消息，工业和信息化部等四部门 10 日公开发布关于进一步加强汽车产品创新设计和研发测试验证有关管理工作的通知（征求意见稿）。汽车产品创新设计技术指南 围绕虚拟操纵件、门把手、新型人机交互系统、大角度座椅等方面提出具体测试验证要求 。 征求意见稿聚焦整治不合理创新设计、健全研发测试验证管理体系，通过提高汽车产品准入管理要求，压实企业产品安全主体责任。中国汽车工业协会今日发文， 表态对此举措坚决支持，并面向全行业发出倡议，全面提升我国汽车产品安全水平 。 中国汽车工业协会认为，当前我国汽车产业电动化、智能化转型提速，产品创新迭代速度持续加快，各类新技术、新功能广泛应用。 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_03.jpg",
   "comment": ""
  },
  {
   "t": "华硕 24.5\" FHD Tandem WOLED 显示器上架：540Hz 款 5499 元、720Hz 款 7999 元",
   "url": "https://www.ithome.com/1/011/560.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-11T09:43:24+08:00",
   "sum": "IT之家 10 月 11 日消息，华硕 (ASUS) 现已在电商平台上架 2 款 24.5\" FHD Tandem WOLED 显示器，均将于 10 月 16 日 20:00 开售。 两款产品中，540Hz 的 ROG Strix OLED XG259QWPG Ace 到手价 5,499 元、720Hz 的 ROG Swift OLED PG259QWS Ace 到手价 7,999 元。 ▲ XG259QWPG 这两款显示器针对职业电竞优化， 灰阶 (GtG) 响应时间仅 0.02ms ， 峰值亮度 1700nits ，色域 99.5% DCI-P3，覆盖 TrueBlack Glossy 涂 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_04.jpg",
   "comment": ""
  },
  {
   "t": "鼎晖不动产完成日本冲绳美尔度假大酒店项目退出",
   "url": "https://www.jiemian.com/article/15176536.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-11T09:42:56+08:00",
   "sum": "10月11日，据鼎晖投资消息，鼎晖不动产已完成日本冲绳美尔度假大酒店（OKINAWA GRAND MER RESORT）的出售交易，最终由日本不动产投资信托（JREIT）的One REIT完成收购。据了解，鼎晖不动产于2019年收购冲绳美尔度假大酒店，该酒店共有300个房间，配备有宴会厅、餐厅、酒吧、泳池、健身房和特色零售商店等各类配套设施。",
   "img": "data/img/2026-10-11_05.png",
   "comment": ""
  },
  {
   "t": "为何接陌生来电要先沉默三秒？国家安全部提醒：这类隐私侵害在升级",
   "url": "https://www.jiemian.com/article/15176534.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-11T09:40:11+08:00",
   "sum": "国家安全部微信公众号发文，近期，一条“接到陌生来电先沉默三秒”的提醒在社交平台刷屏。该提醒指出，不法分子在接通受害者电话后，可能刻意保持沉默，诱使受害者发出“喂”或“哪位”等回应。短短数秒的语音样本，就可能被不法分子用于AI声纹克隆，进而冒充身份实施诈骗等违法犯罪行为。因此，接听电话可先沉默三秒，若对方也持续沉默，就要及时挂断。这一提醒为我们敲响了生物信息安全的警钟。",
   "img": "data/img/2026-10-11_06.png",
   "comment": ""
  },
  {
   "t": "鲲游光电完成超10亿元C+轮融资",
   "url": "https://www.jiemian.com/article/15176527.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-11T09:37:28+08:00",
   "sum": "10月10日，鲲游光电宣布，公司已完成超10亿元C+轮融资。鲲游光电董秘王婷表示，公司在上海临港投资20亿元的12寸晶圆级光学产线正按计划稳步推进，项目预计2027年竣工通线。",
   "img": "data/img/2026-10-11_07.png",
   "comment": ""
  },
  {
   "t": "创想三维推出 K3 3D 打印机：独立 4 通道 4 喷嘴，首发价 4599 元",
   "url": "https://www.ithome.com/1/011/559.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T09:36:41+08:00",
   "sum": "IT之家 10 月 11 日消息，创想三维推出 K3 3D 打印机，现已开始预售， 首发价 4599 元 。 这款 3D 打印机主打多彩、多材、一体成型，配备独立 4 通道 4 喷嘴，约 5 秒即可完成喷嘴切换，相比传统单喷嘴多色 3D 打印机，可节省 80% 打印时间，减少约 85% 耗材浪费。 这款 3D 打印机支持多口径喷嘴协同打印，可搭配 0.2/0.4/0.6/0.8mm 喷嘴；针对 TPU 打印进行了专门优化，支持软硬不同硬度 TPU 材料混合打印；支持 CMYK 全彩混色打印，利用材料透光性实现物理混色。 这款 3D 打印机采用高刚性铝金属框架，采用独特插销式机械连接 + XYZ …（截断，全文见原文）",
   "img": "data/img/2026-10-11_08.jpg",
   "comment": ""
  },
  {
   "t": "高通工程师质疑 Linux 系统 LTS 发行版是否过时：AI 时代也许更适合快速滚动更新补丁",
   "url": "https://www.ithome.com/1/011/558.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T09:34:50+08:00",
   "sum": "IT之家 10 月 11 日消息，据 phoronix 昨日（10 月 10 日）报道，Linux Plumbers Conference 大会于本周在捷克布拉格举行， 高通工程师 Khem Raj 在大会上质疑 Linux Long Term Support（LTS）发行版在生成式 AI 时代的适配性 ，尤其是在不断有大量补丁提交和错误报告的情况下。 Khem Raj 论证了 AI 时代滚动更新发行版的好处，表示随着 AI 编程智能体不断加快对 Linux 内核及相关开源项目的补丁提交速度，给开源维护者带来了巨大负担，也给发行版厂商带来了很大负担。 IT之家从 PPT 获悉，Raj 认为滚动 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_09.png",
   "comment": ""
  },
  {
   "t": "本溪银行原党委书记、董事长张弢接受审查调查",
   "url": "https://www.jiemian.com/article/15176526.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-11T09:33:15+08:00",
   "sum": "10月10日，辽宁纪检监察网通报，本溪银行股份有限公司原党委书记、董事长张弢涉嫌严重违纪违法，目前正接受本溪市纪委监委纪律审查和监察调查。",
   "img": "data/img/2026-10-11_10.png",
   "comment": ""
  },
  {
   "t": "沙特利雅得机场遭袭致12死309伤：无中国公民伤亡报告，特朗普称美军可能下场",
   "url": "https://www.jiemian.com/article/15176509.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-11T09:28:21+08:00",
   "sum": "袭击造成机场设施不同程度的损坏，机场已暂停运营。",
   "img": "data/img/2026-10-11_11.jpg",
   "comment": ""
  },
  {
   "t": "礼来公布依奇珠单抗与替尔泊肽合并用药临床研究最新数据",
   "url": "https://www.jiemian.com/article/15176518.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-10-11T09:26:00+08:00",
   "sum": "10月10日，礼来公司公布了TOGETHER-PsO3b期临床研究的最新探索性数据。该研究旨在评估对于患有中重度斑块状银屑病合并肥胖或超重且至少伴有一种其他体重相关合并症的成人患者，依奇珠单抗与替尔泊肽合并用药相较于依奇珠单抗单药治疗的疗效和安全性。数据显示，与单独使用依奇珠单抗相比，依奇珠单抗与替尔泊肽合并用药治疗后，更多与银屑病疾病及代谢相关的生物标志物发生了变化。",
   "img": "data/img/2026-10-11_12.png",
   "comment": ""
  },
  {
   "t": "农业农村部与山西省政府举行工作会谈",
   "url": "https://www.jiemian.com/article/15176502.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-11T09:23:09+08:00",
   "sum": "",
   "img": "data/img/2026-10-11_13.png",
   "comment": ""
  },
  {
   "t": "西渝高铁高升二号隧道今日贯通，全线建设进入关键攻坚阶段",
   "url": "https://www.jiemian.com/article/15176494.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-11T09:21:27+08:00",
   "sum": "据京昆高速铁路西昆公司，10月11日，随着最后一次爆破作业顺利完成，西安至重庆高速铁路（以下简称“西渝高铁”）高升二号隧道贯通，为全线按期建成通车奠定坚实基础。据了解，西渝高铁康渝段正线全长478公里，线路起自安康西站，途经陕西省安康市、重庆市城口县、四川省达州市与广安市、重庆市合川区与北碚区，最终接入重庆西站枢纽。目前，西渝高铁康渝段建设正全速推进，全线已贯通隧道66座，工程整体全面进入无砟轨道施工、站房建设及四电工程安装的关键攻坚阶段。",
   "img": "data/img/2026-10-11_14.png",
   "comment": ""
  },
  {
   "t": "远海国际，走不出“欧洲游”？",
   "url": "https://www.jiemian.com/article/15176313.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-11T09:17:15+08:00",
   "sum": "未来，远海国际能否从“欧洲游”走向“全球游”，仍然是外界关注的焦点。",
   "img": "data/img/2026-10-11_15.jpg",
   "comment": ""
  },
  {
   "t": "百亿爆款基金缩水六成，泉果基金“逆势”提拔赵诣",
   "url": "https://www.jiemian.com/article/15176304.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-11T09:15:47+08:00",
   "sum": "升官与共管，一进一退之间，泉果基金的处境已经浮出水面。",
   "img": "data/img/2026-10-11_16.png",
   "comment": ""
  },
  {
   "t": "上海久事篮球俱乐部和NBA中国达成篮球发展多年合作",
   "url": "https://www.jiemian.com/article/15176488.html",
   "src": "界面新闻",
   "cat": "体育",
   "ts": "2026-10-11T09:15:36+08:00",
   "sum": "10月10日上午，上海久事篮球俱乐部和NBA中国宣布达成篮球发展多年合作，双方将在精英球员发展、赛事交流、教练员培训以及管理人员交流等方面开展合作。上海久事成为首家与NBA中国直接达成人才培养合作的CBA俱乐部。",
   "img": "data/img/2026-10-11_17.png",
   "comment": ""
  },
  {
   "t": "消息称 Netflix 计划全球裁员约 5%，削减约 850 个岗位",
   "url": "https://www.ithome.com/1/011/557.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-11T09:15:24+08:00",
   "sum": "IT之家 10 月 11 日消息，据 Puck News 于当地时间 10 月 9 日报道，知名好莱坞内幕记者马修 · 贝洛尼（Matthew Belloni）引述知情人士消息称，Netflix 将进行裁员。 据悉，作为公司架构重组的一部分， 本次调整将波及约 5% 的员工 ，最早可能于下周正式公布。Netflix 官方发言人对此拒绝置评。 Netflix 在全球共有约 1.7 万名员工， 这意味着 5% 的裁员规模将直接削减约 850 个岗位 。自去年竞购华纳兄弟失利，加之平台用户活跃度增长趋缓，Netflix 股价始终承受着不小的压力。 IT之家注意到，Netflix 上一次公开的大规模裁 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_18.jpg",
   "comment": ""
  },
  {
   "t": "订单破万、上市直降5万元，北汽泰钽没有越野“新手保护期”",
   "url": "https://www.jiemian.com/article/15176312.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-11T09:14:07+08:00",
   "sum": "这场越野“豪赌”，才刚刚开始。",
   "img": "data/img/2026-10-11_19.jpg",
   "comment": ""
  },
  {
   "t": "台北選戰掀美沙冬爭議 香港逾半世紀戒毒經驗有何啟示？",
   "url": "https://www.bbc.com/zhongwen/articles/c6n8dx52dgj5o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-11T09:12:43+08:00",
   "sum": "美沙冬戒毒治療成為台北地方選舉議題，討論熱烈，香港早於半世紀前已開展門診計劃，BBC中文梳理其發展歷史，剖析社會迷思。",
   "img": "data/img/2026-10-11_38.jpg",
   "comment": ""
  },
  {
   "t": "四部门征求意见进一步加强汽车产品创新设计等管理，岚图董事长卢放表态支持",
   "url": "https://www.ithome.com/1/011/556.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T09:08:40+08:00",
   "sum": "IT之家 10 月 11 日消息，工业和信息化部等四部门 10 日公开发布关于进一步加强汽车产品创新设计和研发测试验证有关管理工作的通知（征求意见稿）。汽车产品创新设计技术指南围绕虚拟操纵件、门把手、新型人机交互系统、大角度座椅等方面提出具体测试验证要求。 岚图汽车科技股份有限公司董事长卢放今日转发了新华社的有关报道，并表示： 支持！ 创新要以安全为前提 。一起努力，规范创新设计、强化测试验证，守护出行安全，促进行业更高质量发展。 根据汽车产品创新设计技术指南，汽车生产企业应当将安全风险评估前置，在产品研发设计阶段，对有关创新设计进行复杂工况、极端场景下的失效模式分析，充分识别潜在安全风险，评 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_21.png",
   "comment": ""
  },
  {
   "t": "早报｜曝苹果iPhone Duo加单30%/四部门拟禁全隐藏式车门把手/长鑫首款服务器产品或年底推出",
   "url": "https://www.ifanr.com/1683829?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-10-11T08:53:42+08:00",
   "sum": "· 苹果第二期中国清洁能源基金扩容至 2.12 亿美元 · Netflix 称约 300 部作品已使用 AI，导演谈降本与创作取舍 · 长鑫披露 4F² 内存架构进展，首款服务器产品预计年底推出 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "消息称尼康 120-300mm f/2.8 镜头本月底发布，Z70 相机有望 11 月推出",
   "url": "https://www.ithome.com/1/011/555.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T08:50:28+08:00",
   "sum": "IT之家 10 月 11 日消息，据 Nikon Rumors 消息，尼康尼克尔 Z 120-300mm f/2.8 TC VR S 相机镜头预计将于 10 月底发布。 消息称这颗镜头首批产能预计十分有限，提货周期可能会相对漫长，部分零售店已提前开启预订。有传闻称，其定价将高于当前的尼克尔 Z 400mm f/2.8 TC VR S 镜头（国行售价 99,999 元）。 据IT之家此前报道， 尼康曾在今年 5 月预告过这款镜头 ，内置 1.4 倍增距镜，焦距范围可扩展为 120mm 至 420mm。 机身方面，爆料称尼康 Z70 相机有望于 11 月推出，但发布时间也可能会推迟。这款相机此前被 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_23.jpg",
   "comment": ""
  },
  {
   "t": "什麼是「微笑抑鬱」？如何察覺徵兆？",
   "url": "https://www.bbc.com/zhongwen/articles/c53981jp28e0o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "生活",
   "ts": "2026-10-11T08:41:33+08:00",
   "sum": "如果你表面上看起來很快樂，內心卻飽受煎熬，你可能患有非典型抑鬱症。然而，隱藏真實感受可能對心理健康造成傷害。",
   "img": "data/img/2026-10-11_42.jpg",
   "comment": ""
  },
  {
   "t": "报告称 Claude 半年封杀 1140 万个账号，申诉后仅 4.2 万翻案",
   "url": "https://www.ithome.com/1/011/553.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T08:27:39+08:00",
   "sum": "太离谱了家人们！最近 Claude 疯狂大面积封号，AI 圈的开发者们直接集体破防，直呼「天塌了」。 在整个假期期间，「Claude 封号」相关讨论甚至飙破了百万级。 就在此时，一份 Anthropic 7 月份布的报告又被扒了出来，在全网封转。里面的数字，堪称触目惊心。 2026 年上半年，短短半年的时间， Claude 累计封禁了 1140 万个账号 。 而提交的 39.8 万次申诉中，最终成功的，只有 4.2 万次 。 换算下来，每 10 个人里面，9 个人被「冷酷处决」，可以说申诉几乎等于摆设了..... 更巧的是，Anthropic 刚更新了 Claude 使用政策，明令禁止辱骂、残 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_25.png",
   "comment": ""
  },
  {
   "t": "假鞋换真鞋：8 个犯罪团伙用“无理由退货”机制诈骗，20 余人被抓",
   "url": "https://www.ithome.com/1/011/552.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-11T08:27:02+08:00",
   "sum": "IT之家 10 月 11 日消息，据央视《一线》节目报道，电商质检员小张在一次查验退货运动鞋时，发现退货包裹内的产品与正品细节存在出入，上报后发现，这双被查获的假鞋背后竟然隐藏着一个组织严密的团伙。 易某在一次退货时不慎将一双价格较低的球鞋退了回去，发现退款成功。他认为这是一个可以利用的漏洞，于是组织多人使用不同账号和虚构收货信息， 在电商平台购买正品运动鞋。收货后留下正品，将低价购入的假鞋退回给平台，利用“无理由退货”机制骗取退款，再将正品转卖 。 IT之家从报道获悉，警方经侦查，陆续打掉 8 个“买真换假”犯罪团伙，涉案总金额 200 余万元， 抓获 20 余人 ，其中多为二三十岁的年轻人 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_26.jpg",
   "comment": ""
  },
  {
   "t": "奥海推出 280W 智能桌面充：首款 240W 单口输出、4C+2A，799 元",
   "url": "https://www.ithome.com/1/011/551.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-11T08:03:43+08:00",
   "sum": "IT之家 10 月 11 日消息，奥海推出 280W 智能桌面充，将于 10 月 15 日开售， 售价 799 元 。 这款充电器单口最高支持 PD3.2 240W 输出，支持 140W + 140W 双口同时输出；狂暴模式可在确保安全的情况下可将瞬时总功率拉满至 320W，手动模式可通过 App 自定义调节每个接口的输出功率。 这款充电器配备全彩 TFT 智能显示屏，可显示总功率及每个输出口的功率、电压、电流等信息；支持 Wi-Fi 连接，可通过手机 App 远程监控、控制充电进程，支持 OTA 在线更新。 IT之家附这款新品详细参数如下： 京东 Aohi 奥海 280W 智能桌面充 799 …（截断，全文见原文）",
   "img": "data/img/2026-10-11_27.jpg",
   "comment": ""
  }
 ]
};
