window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-03"]={
 "date": "2026-10-03",
 "updated": "10:52",
 "items": [
  {
   "t": "明日出行请注意，交通运输部提示 33 个高速公路路段易发拥堵",
   "url": "https://www.ithome.com/1/009/579.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-03T23:27:44+08:00",
   "sum": "IT之家 10 月 3 日消息，据交通运输部动态研判，10 月 4 日，全国高速公路有 33 个路段易发拥堵，主要集中在江苏、四川、广东、湖南、浙江等省份。如计划途经这些路段，请合理安排出行时间和路线。 序号 省份 城市 路线编号 路线名称 起点桩号 止点桩号 方向 1 江苏 南京市 G25 长深高速 K2152 K2094 下行 2 江苏 无锡市 G2 京沪高速 K1091 K1121 上行 3 江苏 无锡市 S48 沪宜高速 K134 K171 上行 4 江苏 常州市 G4221 沪武高速 K196 K166 下行 5 江苏 南通市 G15 沈海高速 K1180 K1219 上行 6 江苏 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_00.png",
   "comment": ""
  },
  {
   "t": "泰坦军团“P2511G+”24.5 英寸显示器发售：1080P 215Hz 超频，509 元",
   "url": "https://www.ithome.com/1/009/578.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T23:18:00+08:00",
   "sum": "IT之家 10 月 3 日消息，泰坦军团旗下“P2511G+”24.5 英寸显示器现已在京东发售，该机主打 1080P 215Hz 超频， 定价为 509 元 ，部分地区国补后低至 483.55 元。 京东 泰坦军团 P2511G+ 显示器 509 元 直达链接 该机配备一块 1920x1080 分辨率 215Hz 超频（原生 200Hz）Fast IPS 面板，显示器亮度 400 尼特，GtG 响应速度 1ms，显示器支持 8-Bit 色彩，覆盖 99% sRGB 色域。 该机支架支持俯仰，显示器本体支持 VESA 100x100mm 壁挂，提供 1 个 HDMI 2.0、1 个 DP1.4 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_01.png",
   "comment": ""
  },
  {
   "t": "点球大战制胜！国足击败乌兹别克斯坦队，时隔 28 年再夺亚运会男足比赛铜牌",
   "url": "https://www.ithome.com/1/009/577.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T22:51:51+08:00",
   "sum": "IT之家 10 月 3 日消息，2026 爱知-名古屋亚运会男足三四名决赛，中国队在常规时间内 2 比 2 战平乌兹别克斯坦队。点球大战中， 中国队 4 比 3 取胜 ，获得本次亚运会男足比赛铜牌。 上半场，中国队胡荷韬破门。半场结束，中国男足与对手 1-1 战平。 下半场，中国队王钰栋破门。90 分钟双方战成 2-2。 这也是中国队时隔 28 年再次获得亚运会男足比赛铜牌 ！也是亚运会男足项目实行 U23 年龄限制后，中国队首次获得奖牌。 IT之家查询获悉，中国男足曾在 1994 年广岛亚运会上获得银牌，并于 1978 年、1998 年两次获得铜牌。本届比赛，中国队时隔 28 年再次闯入亚运 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_02.png",
   "comment": ""
  },
  {
   "t": "海马云推出 haimacloud GEAR 端云混合掌机：高通骁龙 865，硬件首发价 3149 元",
   "url": "https://www.ithome.com/1/009/576.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-03T22:47:46+08:00",
   "sum": "IT之家 10 月 3 日消息，海马云 (haimacloud) 近日推出了 haimacloud GEAR 端云混合掌机。其本地 采用高通骁龙 865 移动平台 ，运行 Android 13 操作系统，支持海马云的云游戏服务。 该掌机 拥有 8GB + 128GB 的存储器组合 ，搭配 7\" FHD 144Hz 2ms 800nits OLED 屏幕，内置 8000mAh 电池，具备主动散热、TMR 摇杆、霍尔扳机、机械微动按键、六轴体感，ABXY 为模块化设计，支持 Wi-Fi 6 & BT 5.1，质量 450g。 IT之家获悉，配套的云游戏服务基于英特尔酷睿 i7-12700KF 处理 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_03.png",
   "comment": ""
  },
  {
   "t": "余承东：华为星河通信团队驾驶享界 G9 实测独库公路，98.7% 路段信号都很好",
   "url": "https://www.ithome.com/1/009/575.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T22:45:50+08:00",
   "sum": "IT之家 10 月 3 日消息，华为常务董事、产品投资评审委员会主任、终端 BG 董事长余承东今日发文称，前阵子，星河通信团队开着享界 G9 去了趟独库公路， 实测车载星河通信在独库公路的表现 ，反复测试下来 98.7% 以上的路段信号都非常不错。 他表示：“星河通信是鸿蒙智行六大独有核心技术之一。华为在通信领域积累了几十年，我们也把这些技术带到了车上，希望大家开车走到更远的地方，都能保持稳定通信，出行更有底。国庆准备自驾的朋友，路上如果遇到弱网，可以打开车上热点，给同行的家人朋友共享网络”。 IT之家注意到，去年 2 月发布的尊界 S800 车型首发搭载华为星河通信， 该技术支持主动智能选网 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_04.png",
   "comment": ""
  },
  {
   "t": "铭凡 MS-01 SE 迷你工作站上市，12600H + 32GB + 1TB 到手 6399 元",
   "url": "https://www.ithome.com/1/009/574.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T22:28:33+08:00",
   "sum": "IT之家 10 月 3 日消息，MINISFORUM（铭凡）此前公布的 MS-01 SE 迷你工作站现已在电商平台销售，包含英特尔酷睿 i5-12600H、32GB DDR4 内存、1TB SSD 存储的 完整配置到手价 6,399 元 。 京东 铭凡 MS-01 SE 迷你工作站 6399 元 直达链接 MS-01 SE 整体设计与原版 MS-01 类似，但 存在多处降级或调整 ：内部的 PCIe Gen4 插槽仅支持 4 通道；后部的 2 个 10GbE SFP+ 被替换为 USB-A 480Mbps；无线网卡改为联发科技 MT7902 (Wi-Fi 6E & BT 5.2)。 其内置 3 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_05.jpg",
   "comment": ""
  },
  {
   "t": "公安机关发布国庆假期安全提示：警惕机票退改签、冒充电商物流客服等电信网络诈骗",
   "url": "https://www.ithome.com/1/009/573.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-03T22:20:28+08:00",
   "sum": "IT之家 10 月 3 日消息，据公安部刑侦局，国庆假期期间，旅游出行、休闲娱乐、购物消费活动增多，为提高广大群众的防范意识，针对假期高发的诈骗类型，公安机关今日发布防范安全提示。IT之家附整理主要内容如下： 一、警惕机票退改签类诈骗 假期期间，民航客流增多，票务紧张，航班延误、退票改签等情况多发，容易给不法分子以可乘之机。诈骗分子往往冒充航空公司客服，通过电话或者短信与被害人进行联系，准确说出其姓名、身份证号、航班号、登机时间等信息，以此骗取信任，再谎称航班因故障、天气等原因延误或取消，需被害人办理机票退改签手续，并主动提出给予赔偿，诱导被害人点击不明链接、登录虚假网站或下载具有屏幕共享、远 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "华硕 a 豆 × WIGGLE WIGGLE 联名多彩外设发售，单品 69 元起",
   "url": "https://www.ithome.com/1/009/572.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T22:18:03+08:00",
   "sum": "IT之家 10 月 3 日消息，华硕 a 豆现已在电商平台销售与韩国时尚家居品牌 WIGGLE WIGGLE 合作打造的联名款外设产品。 此次联名产品包括香氛机械键盘（449 元）、100W 氮化镓充电器（169 元）、电脑桌垫（69 元）、蓝牙鼠标（99 元）、云朵手提包（169 元）， 均装饰以 WIGGLE WIGGLE 标志性的丰富色彩和花卉图案 。 天猫 华硕 a 豆 × WIGGLE WIGGLE 联名 69 元起 直达链接",
   "img": "data/img/2026-10-03_07.png",
   "comment": ""
  },
  {
   "t": "铭凡 PCIe 扩展卡 ESP4B 上市，可提供 4 个 M.2 与 4 个 SATA 接口",
   "url": "https://www.ithome.com/1/009/571.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T22:05:25+08:00",
   "sum": "IT之家 10 月 3 日消息，MINISFORUM（铭凡）现已在电商平台销售 PCIe AIC 扩展卡 ESP4B，到手价 669 元。这一型号基于祥硕 \"Promontory 21\" 芯片，采用主动散热， 可提供 4 个 M.2 与 4 个 SATA 接口 。 PROM 21 芯片上行侧为 4 条 PCIe Gen4，下行侧则包括 8 条 PCIe Gen4、4 条 PCIe Gen3、一系列 USB I/O。 在 ESP4B 上，下行 PCIe Gen4 用作 M.2 插槽，支持 2 个 4 通道或 4 个 2 通道；PCIe Gen3 通道则以 OCuLink 4i 形式呈现，可通过配 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_08.jpg",
   "comment": ""
  },
  {
   "t": "成达万高铁铺轨施工启动，我国“八纵八横”高铁网建设迎来新进展",
   "url": "https://www.ithome.com/1/009/570.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T22:00:25+08:00",
   "sum": "IT之家 10 月 3 日消息，据中国铁路官方公众号，10 月 1 日 8 时 18 分，在四川省南充市南充北站的施工现场，随着第一组 500 米长钢轨稳稳落下， 成都至达州至万州高速铁路 （以下简称：成达万高铁）铺轨施工正式启动。 成达万高铁是 我国“八纵八横”高铁网沿江通道 的重要组成部分，线路西起四川省成都市天府站，途经四川省资阳市、遂宁市、南充市、达州市及重庆市开州区、万州区，接入既有郑渝高铁万州北站， 正线全长 477 公里，设计时速 350 公里 。 成达万高铁全线铺轨总里程约 890 公里，含 178 组道岔，其中无砟道岔 133 组、有砟道岔 45 组。目前，成达万高铁建设桥梁 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_09.png",
   "comment": ""
  },
  {
   "t": "超八成 16 岁以下青少年绕过监管，澳大利亚拟强化社媒禁令",
   "url": "https://www.ithome.com/1/009/569.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-03T21:50:39+08:00",
   "sum": "IT之家 10 月 3 日消息，据央视新闻今日报道，去年 12 月，澳大利亚正式实施全球首个针对 16 岁以下未成年人的社交媒体禁令。然而，有研究显示，这一禁令在澳大利亚实际执行效果并不明显。近期，澳大利亚政府推出新法案，继续强化社交媒体管控和青少年社交媒体禁令。 今年 9 月，澳大利亚议会通过了《网络安全法案》修订案，继续强化社交媒体最低年龄限制的执法。修订案扩大了澳大利亚电子安全局和电子安全专员的执法权限，并提高了违反社交媒体最低年龄限制的罚款额度。新规加大惩戒力度，倒逼受管控社交媒体平台履行法定义务， 阻止 16 岁以下澳大利亚人持有平台账号 。 澳大利亚政府还在 9 月公布《数字注意责 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "经典永不过时：智感旋转功能在 Mate 90 系列手机回归，华为智慧感知能力再补关键一环",
   "url": "https://www.ithome.com/1/009/568.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T21:44:37+08:00",
   "sum": "IT之家 10 月 3 日消息，在 2019 年，华为发布了 Mate 30 系列手机，并率先带来智感旋转功能。该功能支持识别人脸方向，智能切换横屏、竖屏。例如：竖持手机斜躺，手机屏幕不会旋转，横持手机则会旋转。 华为智感旋转功能一经发布，便一直预装在华为旗舰手机中，包括经典的 P40 系列、Mate 40 系列、P50 Pro（麒麟版）等。然而该功能在 Mate 50 之后便遗憾退场，一直未回归。 令人惊喜的是， 在 10 月 1 日发布的华为 Mate 90 系列旗舰手机上，智感旋转功能终于回归 。已经购买到 Mate 90 系列的用户可在“设置”中搜索“智感旋转”跳转至如下页面，并开启该 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_11.jpg",
   "comment": ""
  },
  {
   "t": "总想在游戏里花钱？我真没招了【视频播客音频版】",
   "url": "https://www.gcores.com/radios/220498",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-03T18:58:41+08:00",
   "sum": "欢迎回到“核电波”！今天聊聊为什么我们总喜欢在游戏里花钱？ 本期为机核视频播客节目音频版 ，若大家想看我们在录节目的时候究竟是什么样的状态,可以关注我们的B站账号【 核电波 】 本期主播：Nadya / 西蒙 / Ryoma",
   "img": "data/img/2026-10-03_12.jpg",
   "comment": ""
  },
  {
   "t": "AI 视频榜全球第二，藏着一家新影视公司的野心",
   "url": "https://www.ifanr.com/1682888?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-03T15:00:20+08:00",
   "sum": "一家影视公司，杀进了视频模型的决赛圈 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "B站连续三年独家承办WF手办模型展，站内模玩相关UP主超76万",
   "url": "https://www.gcores.com/articles/220495",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-03T14:18:42+08:00",
   "sum": "10月3日至4日，2026哔哩哔哩上海国际手办模型文化博览会（以下简称“WF2026”）在上海新国际博览中心正式拉开帷幕。作为全球规模最大的手办模型展会，WF2026在规模与阵容上进一步扩大，两日活动线下参与总人次预计突破15万。 据了解，WF2026吸引超过400家品牌展商参与，展会老品牌展商续展率高达95.8%，同时迎来77家新品牌首次亮相。如国内头部模型品牌MOSHOWTOYS已连续两年参展，今年公布全新展品，并首次在展位配置全息成像互动装置；模型玩具公司布鲁可同样续展，今年带来近500款展品及100余款首展新品；国风模型品牌摩动核则首次参与WF，公布其原创IP《星甲魂将传》的全新作品与 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_14.png",
   "comment": ""
  },
  {
   "t": "為什麼有些人坐電動車更容易暈車？",
   "url": "https://www.bbc.com/zhongwen/articles/cq62yr0ndd5zo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-03T12:19:55+08:00",
   "sum": "一名治療暈動症的醫生說：「（坐電動車暈車的個案）我聽過很多、很多、很多次。」",
   "img": "data/img/2026-10-03_15.jpg",
   "comment": ""
  },
  {
   "t": "中國Z世代為何迷上玄學拜佛？ 什麼是「心靈經濟」？",
   "url": "https://www.bbc.com/zhongwen/articles/cw80zedd4gd8o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-03T11:42:21+08:00",
   "sum": "面對就業、收入與未來的焦慮，許多人希望藉此尋求運氣、心安以及掌控感。對某些人來說，這意味著去寺廟上香祈福或算命求籤；對另一些人來說，則是購買號稱能帶來好運的手鍊、符咒等各類產品。",
   "img": "data/img/2026-10-03_16.jpg",
   "comment": ""
  },
  {
   "t": "「工程師治國」：中國為何熱衷於「超級工程」？",
   "url": "https://www.bbc.com/zhongwen/articles/c61kd3ze2mnno/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-03T11:16:15+08:00",
   "sum": "大型建設工程正在重塑中國——從巨型大壩、龐大的太陽能發電場，到覆蓋全國的高鐵網絡。北京的「工程師思維」能否助其應對氣候變化？",
   "img": "data/img/2026-10-03_17.jpg",
   "comment": ""
  },
  {
   "t": "铁路 12306：老年人购买 10 月 18 日至 12 月 30 日标注“敬”字火车票享“折上折”优惠",
   "url": "https://www.ithome.com/1/009/404.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T10:14:27+08:00",
   "sum": "IT之家 10 月 3 日消息，中国铁路官方今日宣布，继今年 5 至 6 月实行老年人淡季周中购票优惠措施后，国铁集团进一步优化这一惠民举措， 年满 60 周岁及以上老年人 购买 2026 年 10 月 18 日（含）至 12 月 30 日（含）标注“敬”字车次的火车票将享受“折上折”票价优惠 ，进一步扩大优惠时间范围，不再限定周中时段， 相关优惠车票将于 10 月 4 日起陆续发售 。 年满 60 周岁及以上且使用中华人民共和国居民身份证、港澳居民居住证、台湾居民居住证、港澳居民来往内地通行证、台湾居民来往大陆通行证、外国人永久居留身份证、临时身份证明及居民户口簿购票的老年人，线上或线下购买 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "安卓版谷歌 Chrome 浏览器测试新特性：指纹验证后才填充密码",
   "url": "https://www.ithome.com/1/009/403.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T10:09:54+08:00",
   "sum": "IT之家 10 月 3 日消息，消息源 @Leopeva64 于 10 月 1 日在 X 平台发布推文，称在安卓 Canary 频道 Chrome 浏览器中， 谷歌重新测试密码自动填充前，需要生物识别验证的功能。 IT之家援引博文介绍，该功能出现在最新 Chrome Canary 版本中，对应版本号为 157.0.8083.0。新增实验标志名为“Biometric reauth for password filling”，用户可在 chrome://flags 页面搜索并启用。 启用标志后，部分用户在“Use saved password?”提示下点击已保存密码，Chrome 会立即触发身份验 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_01.png",
   "comment": ""
  },
  {
   "t": "跨平台开发框架 Qt 6.12 LTS 发布，首次将华为 HarmonyOS 加入 LTS 官方支持平台",
   "url": "https://www.ithome.com/1/009/402.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T10:02:44+08:00",
   "sum": "IT之家 10 月 3 日消息，当地时间 9 月 30 日，跨平台开发框架 Qt 6.12 LTS 发布，作为继 Qt 6.8 之后的最新 LTS 发行版，Qt 6.12 汇聚了过去数个版本的成熟成果，重点提升了网络安全合规性、UI 渲染性能与开发效率。 IT之家附本次升级核心亮点如下： 5 年长期支持（LTS） Qt 6.12 提供 5 年的维护支持周期 ，为专有商业软件和工业级项目提供长期的稳定性保障与平滑迁移路径。 网络安全与欧盟 CRA 法案合规 商业版 Qt 6.12 现已满足欧盟《网络韧性法案》（Cyber Resilience Act, CRA）的合规要求 提供软件物料清单（SB …（截断，全文见原文）",
   "img": "data/img/2026-10-03_02.jpg",
   "comment": ""
  },
  {
   "t": "谷歌 Viewer 登场：定位 Googlebook 首个全能媒体编辑应用",
   "url": "https://www.ithome.com/1/009/401.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T10:01:56+08:00",
   "sum": "IT之家 10 月 3 日消息，科技媒体 Android Authority 昨日（10 月 2 日）发布博文，报道称 Viewer 应用已上架谷歌 Play 应用商店， 定位适用于 Googlebook 的综合媒体编辑工具。 功能方面，Viewer 应用目前仅适用于 Googlebook，首次启动后会展示欢迎界面，并提供“启用 AI 及时建议”选项。AI 可识别内容中的日期，弹出添加至 Google 日历的建议，也能提供基于 Google 地图的路线提示。 图像编辑方面，应用提供注释、文字、调整尺寸、裁剪和旋转工具。主编辑页面设置专用工具栏，用户可以快速调用上述工具执行相关操作。 PDF 功 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_03.png",
   "comment": ""
  },
  {
   "t": "《真 · 三国无双》系列制作人庄知彦：我不想再亲自操刀复刻旧作了，更想做新作",
   "url": "https://www.ithome.com/1/009/400.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T10:01:32+08:00",
   "sum": "IT之家 10 月 3 日消息，《真 · 三国无双》系列制作人庄知彦坦言，即使《真・三国无双 2 with 猛将传 Remastered》取得成功，并推动更多旧作推出复刻版， 自己也不想一直亲自做下去了 。 庄知彦上世纪 90 年代加入光荣，曾参与《真 · 三国无双》的企划工作。该作首次引入后来成为系列招牌的“一骑当千”式一对多砍杀玩法；更早推出的系列前身《三国无双》采用的则是一对一格斗玩法。 此后，庄知彦参与了《真 · 三国无双》系列 几乎所有主要作品的开发 ，并一路成为系列制作人。 本周发售的最新作品《真・三国无双 2 with 猛将传 Remastered》采用虚幻引擎 5 复刻，以纪念 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_04.png",
   "comment": ""
  },
  {
   "t": "华为乾崑智驾累计辅助驾驶里程突破160亿公里",
   "url": "https://www.jiemian.com/article/15160184.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T09:49:36+08:00",
   "sum": "截至10月2日，华为乾崑官网显示累计辅助驾驶里程已正式突破160亿公里。",
   "img": "data/img/2026-10-03_05.png",
   "comment": ""
  },
  {
   "t": "烤串店未开业就被差评，车评人韩路质疑点评平台可随意造假评论",
   "url": "https://www.ithome.com/1/009/399.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T09:48:21+08:00",
   "sum": "IT之家 10 月 3 日消息，10 月 2 日，车评人韩路在微博发文称，自己的“去野烤串”饭馆当天 17 点才开始试营业，然而店没开门，差评却提前来到。 韩路表示，该店在美团、高德、大众点评平台收到了一堆造假抹黑“已经吃过了”的差评点评。“实体经济本来就不好弄，平台为了评论热闹， 把真实点评的门槛去掉 ，任何人可随意可以造假真实评论抹黑商家， 也没任何审核机制 ，完全不需要上传任何吃过这家的证据， 造假抹黑成本为 0 ，这样对于商家真是太不公平和打击了。” 韩路直言，自己在“腿还没迈进去”实体餐饮的状况下，就已感受到 行业的恶意操作和不友好的平台规则 。“真替已经干了这么多年的餐饮人心疼，大 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_06.png",
   "comment": ""
  },
  {
   "t": "“全球首例”：用户反馈 RTX 4090 FE 显卡三角散热件脱落",
   "url": "https://www.ithome.com/1/009/398.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-03T09:47:40+08:00",
   "sum": "IT之家 10 月 3 日消息，网友 u/Maker_753 昨日（10 月 2 日）发布博文，反馈称在移动电脑之后， 其 RTX 4090 Founders Edition 显卡散热器的一块三角形部件脱落，暴露出热管与焊点。 IT之家援引该网友帖子内容，该显卡为 Ada Lovelace 架构旗舰型号，购买时间为 2023 年 8 月。用户联系 NVIDIA 寻求协助，但因 3 年保修期结束，官方拒绝提供维修或更换服务。 该网友尝试检索类似案例，未找到可对照的公开报告。 科技媒体 Wccftech 称这是全球首例公开的 RTX 4090 Founders Edition 散热件脱落事件。 从 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_07.jpg",
   "comment": ""
  },
  {
   "t": "小浪底引黄工程向山西运城试供水",
   "url": "https://www.jiemian.com/article/15160166.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T09:43:36+08:00",
   "sum": "山西现代水网骨干工程取得关键突破。",
   "img": "data/img/2026-10-03_08.jpg",
   "comment": ""
  },
  {
   "t": "今天全国铁路预计发送旅客1890万人次",
   "url": "https://www.jiemian.com/article/15160175.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T09:42:49+08:00",
   "sum": "今天（10月3日），全国铁路预计发送旅客1890万人次，预计加开列车910列。针对假日短途客流集中出行的特点，多地铁路部门加密城际列车开行，充分释放运输能力。",
   "img": "data/img/2026-10-03_09.png",
   "comment": ""
  },
  {
   "t": "沙特拦截也门胡塞武装导弹",
   "url": "https://www.jiemian.com/article/15160165.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T09:39:39+08:00",
   "sum": "沙特阿拉伯民防总局10月3日凌晨发表声明称，也门胡塞武装2日发射的一枚弹道导弹被拦截后，碎片坠落在沙特南部阿西尔省阿哈德·拉菲达县，造成1人受伤。声明还说，坠落碎片造成一栋建筑及多辆汽车受损。（CCTV国际时讯）",
   "img": "data/img/2026-10-03_10.png",
   "comment": ""
  },
  {
   "t": "曝索尼重启《捉猴啦》，沉寂 16 年经典游戏 IP 有望回归",
   "url": "https://www.ithome.com/1/009/397.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-03T09:35:19+08:00",
   "sum": "IT之家 10 月 3 日消息，科技媒体 Wccftech 昨日（10 月 2 日）发布博文， 报道称索尼可能重启沉寂约 16 年的经典游戏 IP《捉猴啦》（Ape Escape），该项目已进入实际开发阶段。 有用户于 10 月 1 日在 ResetEra 论坛上发帖，表示两个独立信源的交叉印证，指出索尼正在重启开发《捉猴啦》游戏，而消息源 Nate The Hate 随后跟帖表示：“正如我之前所说，索尼正计划重启一些沉寂已久的系列游戏。” IT之家注：《捉猴啦》由索尼日本工作室（Japan Studio）开发，1999 年登陆初代 PlayStation。它是首款强制要求使用 DualSho …（截断，全文见原文）",
   "img": "data/img/2026-10-03_11.jpg",
   "comment": ""
  },
  {
   "t": "山西省发布首批省级零碳园区建设名单",
   "url": "https://www.jiemian.com/article/15160158.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T09:34:42+08:00",
   "sum": "首批省级零碳园区建设名单发布，7家开发区入选，建设周期为2026年至2029年底。",
   "img": "data/img/2026-10-03_12.jpg",
   "comment": ""
  },
  {
   "t": "秋促仅需8.4的《火线迈阿密》，凭什么让人死到红温还舍不得关游戏？",
   "url": "https://www.gcores.com/articles/220484",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-03T09:31:09+08:00",
   "sum": "如果预算只有10元，去推荐一款 高难度又极度耐玩 的游戏，你最想推荐谁？ 首先排除《和班尼福特一起掘地求生》， 它确实很难，但绝大数人红温之后都会选择离开。 其次《Limbo》、《Inside》、《Braid》这样的，解谜难度高不假， 也能讲好一个故事，只是通关后便再少捡起来的机会。 如果只允许推荐一款，那我一定会推荐2012年的老古董《火线迈阿密》（Hotline Miami）。 作为非常古老的俯视角射击游戏，它的胜利条件严苛到惊人的程度： 你一次只有1条命，然后击败所有的敌人。 该系列的玩家已经超过500万，在不支持中文的情况下， 仍有不少国区玩家“痛并快乐着”，称其为火线迈R密 （因为重 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_31.png",
   "comment": ""
  },
  {
   "t": "个人投资者在ETF投资中的占比仍在持续扩大，三类主题ETF受青睐",
   "url": "https://www.jiemian.com/article/15160157.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T09:27:19+08:00",
   "sum": "",
   "img": "data/img/2026-10-03_13.png",
   "comment": ""
  },
  {
   "t": "因内存等成本暴涨，英伟达标准版 Shield TV 停产、Pro 版涨价 50%",
   "url": "https://www.ithome.com/1/009/396.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-03T09:24:47+08:00",
   "sum": "IT之家 10 月 3 日消息，科技媒体 Wccftech 昨日（10 月 2 日）发布博文，报道称由于内存等相关组件成本上涨， 英伟达宣布停止生产标准版 Shield TV，并将 Shield TV Pro 售价上调 100 美元至 299.99 美元 （IT之家注：现汇率约合 671.4 元至 2,014 元人民币） ，增涨 50%。 英伟达官方声明称，包括 DRAM 在内的组件成本在整个行业范围内大幅上涨，因此不得不调整售价。此次调价自 10 月 2 日起生效，适用于全球市场。 此次调整标志着 Shield TV 产品线自 2015 年发布以来首次取消入门型号，而 Pro 版规格保持不变 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_14.jpg",
   "comment": ""
  },
  {
   "t": "配合宣传《GTA 6》，NBA 迈阿密热火队 11 月将以“罪城”之名出战",
   "url": "https://www.ithome.com/1/009/395.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-03T09:22:32+08:00",
   "sum": "IT之家 10 月 3 日消息，据外媒 VGC 今天（3 日）报道，NBA 球队迈阿密热火将配合宣传《GTA 6》，以“罪城”之名出战。 名为“罪城之夜”的活动将在 11 月 18 日举行，正好是《GTA 6》发售前一天。热火当天将在主场迎战密尔沃基雄鹿，届时 球队将化身“罪城”登场 。 热火还会启用专门打造的“罪城”主题球场，球员则身穿重新设计的球衣。卡西亚中心内还将安排更多现场活动和互动项目，并出售主题商品。 R 星开放世界犯罪新作《GTA 6》以虚构的迈阿密为舞台，这也是玩家自 2006 年《GTA：罪恶都市传奇》之后 首次重返罪恶都市 。 围绕《GTA 6》展开的各种宣传联动中，热火的 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_15.png",
   "comment": ""
  },
  {
   "t": "消息称适马将推出 50-120mm F2.8 APS-C 相机镜头",
   "url": "https://www.ithome.com/1/009/394.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-10-03T09:22:17+08:00",
   "sum": "IT之家 10 月 3 日消息，据 Sony Alpha Rumors 消息，适马（Sigma）即将于 10 月 8 日推出新款 50-120mm f/2.8 APS-C 画幅镜头 。 据知情人士透露，发布会预计定于柏林时间 10 月 8 日下午 1 点左右举行（IT之家注：北京时间晚上 7 点）。 与此同时，适马还在为 10 月 24 日的另一场发布会预热。目前尚不清楚届时官方是仅展示这款 APS-C 变焦新品，还是会正式推出传闻中光圈高达 f/1.1（甚至可能达到 f/1.0）的全画幅超大光圈自动对焦镜头。 相关阅读： 《 消息称适马 9 月发布 65mm 自动对焦镜头新品，光圈大于 F1 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_16.jpg",
   "comment": ""
  },
  {
   "t": "澳大利亚发生汽车冲撞人群事件致数人受伤",
   "url": "https://www.jiemian.com/article/15160151.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T09:17:17+08:00",
   "sum": "澳大利亚新南威尔士州救护车服务中心证实，该州纽卡斯尔市10月3日发生一起汽车冲撞人群事件，导致数人受伤。救援人员已赶赴现场。（央视新闻）",
   "img": "data/img/2026-10-03_17.png",
   "comment": ""
  },
  {
   "t": "产量提升 10%：曝三星 Exynos 2700 芯片已量产，多核较高通第六代骁龙 8 超级至尊版高约 9.5%",
   "url": "https://www.ithome.com/1/009/393.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-03T09:13:22+08:00",
   "sum": "IT之家 10 月 3 日消息，数码博主 @i冰宇宙 昨日（10 月 2 日）发布博文，表示：“三星电子已开始量产 Exynos 2700 处理器，该处理器是 Galaxy S27 系列智能手机的核心部件。据悉，其产量比上一代产品提高了 10%。” IT之家查询相关资料， 韩媒 The Elec 称三星已锁定 Galaxy S27、S27 Plus 和 S27 Pro 三款机型的 Exynos 2700 供应量 ，表明芯片已脱离样品阶段。 报道称三星提高 Exynos 2700 芯片产量的主要原因，就是为了满足 Galaxy S27 Pro 这款新机型。通常情况下，从晶圆到成品芯片需要三到四个 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_18.png",
   "comment": ""
  },
  {
   "t": "低空经济升温，无人机射频前端芯片的“门槛”在哪里",
   "url": "https://www.jiemian.com/article/15160143.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T09:09:22+08:00",
   "sum": "康希通信（688653.SH）无人机射频前端芯片已批量交付，适配私有协议、轻量低功耗、高抗干扰等需求，成2026年重要增量；卫星业务仍处产业化准备期。",
   "img": "data/img/2026-10-03_19.png",
   "comment": ""
  },
  {
   "t": "阵风可达8级以上，北京市发布大风蓝色预警",
   "url": "https://www.jiemian.com/article/15160142.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T08:59:24+08:00",
   "sum": "",
   "img": "data/img/2026-10-03_20.png",
   "comment": ""
  },
  {
   "t": "日本高市“智囊”身陷“预算门”丑闻",
   "url": "https://www.jiemian.com/article/15160141.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T08:56:34+08:00",
   "sum": "日本新内阁上任仅半个月，内阁成员就被曝出丑闻。据日本方面10月2日消息，新任农林水产大臣簗和生被指曾滥用职权，肆意削减不支持他的地方政府预算，引发广泛批评。据日本方面消息，“预算门”事件发生在今年5月。簗和生当时在执政党自民党栃木县支部一场会议上洋洋自得地表示，已经“大幅削减”该县那须乌山市和那珂川町用于修建道路的预算。簗和生这样做是因为上述地区在2月的众议院选举中未对其予以支持，他在那场选举中败给对手，最终通过比例代表制“复活”当选。针对相关消息，簗和生起初拒绝回应，称“不回答担任农林水产大臣以前的事”。随着舆论压力和批评声音加大，簗和生2日举行记者会，承认发表过“削减预算”言论，但表示不会 …（截断，全文见原文）",
   "img": "data/img/2026-10-03_21.png",
   "comment": ""
  },
  {
   "t": "“县”在出发｜在中国大陆最南端的古城寻“烟火气”",
   "url": "https://www.jiemian.com/article/15159969.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T08:55:40+08:00",
   "sum": "在广东雷州，雷神崇拜是其最独特的信仰，此外还有雷歌雷剧等，共同构成了雷州文化。",
   "img": "data/img/2026-10-03_22.jpeg",
   "comment": ""
  },
  {
   "t": "南方降雨先增强再减弱，我国多地降温明显",
   "url": "https://www.jiemian.com/article/15160136.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-03T08:50:05+08:00",
   "sum": "今天（10月3日），南方大范围降水持续，部分地区雨势还将增强，有暴雨或大暴雨。明后天，南方降雨逐步减少、减弱。同时，北方的华北、东北地区自西向东将迎降水。受阴雨和冷空气影响，我国南北方多地气温还会创新低，凉意显著，公众请适时添衣。",
   "img": "data/img/2026-10-03_23.png",
   "comment": ""
  }
 ]
};
