window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-20"]={
 "date": "2026-08-20",
 "updated": "08:00",
 "items": [
  {
   "t": "海冰消失巨型鲸鱼进入格陵兰",
   "url": "https://www.solidot.org/story?sid=85151",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-20T23:57:12+08:00",
   "sum": "由于海冰融化，巨型鲸鱼如座头鲸进入到了以前难以抵达的东格陵兰沿海地区。这是东格陵兰海洋生态系统发生重大转变的一部分。直到 2006 年该地区才首次记录到座头鲸的踪迹。2007 年记录到了 7 头座头鲸，2024 年船载设备就记录到了 150 头。研究人员结合卫星标记鲸鱼的追踪轨迹和因纽特猎人的证词，估计 2024 年夏天大约有 4000 头座头鲸、6000 头长须鲸和 6000 头小须鲸造访了格陵兰海。这三种鲸鱼在夏季觅食季节至少会消耗 80 万吨鱼类和磷虾。北极原有的鲸鱼要么被迫适应要么被迫离开。",
   "img": "",
   "comment": ""
  },
  {
   "t": "冲出美洲走向世界，特斯拉 Semi 纯电半挂卡车官宣进军欧洲市场",
   "url": "https://www.ithome.com/0/992/409.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T23:55:38+08:00",
   "sum": "IT之家 8 月 20 日消息，经历多年等待后，特斯拉纯电半挂卡车 Semi 终于准备正式进军欧洲市场。新车将在 9 月举行的德国汉诺威 IAA Transportation 商用车展上亮相，届时官方将公布欧洲版 Semi 的详细规格和上市计划， 最快可能在 2027 年进入欧洲市场 。 特斯拉方面今天（20 日）确认，欧版 Semi 的规格和上市详情将在德国汉诺威 IAA Transportation 商用车展上公布。本届展会将于 9 月 15 日至 20 日举行，是全球最重要的商用车展之一。 Semi 早在 2017 年就已首次发布，并于 2022 年开始在美国投入运营，但欧洲上市计划一直 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_01.png",
   "comment": ""
  },
  {
   "t": "《007：初露锋芒》达成新里程碑：不到 3 个月，销量突破 400 万份",
   "url": "https://www.ithome.com/0/992/408.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-20T23:44:13+08:00",
   "sum": "IT之家 8 月 20 日消息，广受好评的詹姆斯 · 邦德游戏《007：初露锋芒》仍在持续热销。开发商 IO Interactive 今天（20 日）晚间宣布，游戏发售不到 3 个月， 销量已经突破 400 万份 。 官方公布的上一轮销量数据是在游戏上市后约一周时间，当时 IO Interactive CEO 兼游戏总监哈坎 · 阿布拉克表示，《007：初露锋芒》发售一周多后销量已超过 270 万份。 《007：初露锋芒》的成功也进一步增加了推出续作的可能性。不过，如果续作进入开发阶段，已是詹姆斯 · 邦德版权新持有方的亚马逊可能希望更多介入其中。此前，《007：初露锋芒》由 IO Inter …（截断，全文见原文）",
   "img": "data/img/2026-08-20_02.png",
   "comment": ""
  },
  {
   "t": "芝奇 240 万美元和解集体诉讼：涉嫌 DDR4、DDR5 内存以 XMP/EXPO 速度误导用户，消费者获赔约 20 美元",
   "url": "https://www.ithome.com/0/992/407.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-20T23:41:07+08:00",
   "sum": "IT之家 8 月 20 日消息，据 Tom's Hardware 今日报道，芝奇（ G.Skill ）已开始向符合条件的美国消费者发放集体诉讼和解金。 该诉讼发生于 2022 年，大量用户指控该公司对部分 DDR4、DDR5 内存套装标称速度的宣传方式涉嫌误导性营销。 消费者每人的最终获赔金额取决于申领数量以及符合条件的内存套装购买数量，目前已有消费者收到约 20 至 25 美元 （现汇率约合 134.9 至 168.7 元人民币） 。 该诉讼指控芝奇对其 Trident Z 和 Ripjaw 系列 DDR4 及 DDR5 内存产品标注了仅能通过 XMP/EXPO 超频才能达到的速度，但包装上 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_03.png",
   "comment": ""
  },
  {
   "t": "梦回 90 年代：开发者用 ASCII 字符构建可自由探索的 3D 城市",
   "url": "https://www.ithome.com/0/992/406.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-20T23:36:45+08:00",
   "sum": "IT之家 8 月 20 日消息，现代计算机的性能已经强到足以完成许多过去难以想象的任务。游戏画面越来越逼近现实，即使并不算高端的硬件，渲染复杂 3D 场景也不再困难。技术越先进，一些爱好者却越喜欢回头探索早期计算机的表现方式。有人是出于怀旧，也有人单纯欣赏那种在工具极其有限的条件下依靠创意解决问题的过程。 据外媒 Gizmodo 当地时间 19 日报道，最近出现的 Windows 1.1a 版 Word 原生 x64 移植项目就是一个例子。开发者把 微软 1990 年前后的文字处理软件 移植到现代平台，让其能够在 Windows 11 电脑上直接运行。 ASCII 字符画也是类似的早期计算机艺 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_04.png",
   "comment": ""
  },
  {
   "t": "闪迪带来 SANDISK NAS 高耐用固态硬盘产品线，M.2 新品支持 PCIe Gen5",
   "url": "https://www.ithome.com/0/992/405.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T23:35:04+08:00",
   "sum": "IT之家 8 月 20 日消息，Sandisk（闪迪）美国加州当地时间今日宣布推出专为现代网络附加存储 (NAS) 环境打造的 SANDISK NAS 系列高耐用 SSD 产品线 ，并带来 SANDISK NAS 600 SATA SSD 和 SANDISK NAS 800 NVMe SSD 两款新品。 SANDISK NAS 600 SATA SSD 采用 2.5\" 7mm 外形规格，提供 500GB~4TB 的一系列容量点。其拥有 225 万小时的平均失效前时间，写入耐久可达 2500TBW。 该产品定价如下： 500GB 售 179.99 美元 （现汇率约合 1,214 元人民币） ； …（截断，全文见原文）",
   "img": "data/img/2026-08-20_05.jpg",
   "comment": ""
  },
  {
   "t": "AliExpress 被发现静默运行 WebAudio 指纹",
   "url": "https://www.solidot.org/story?sid=85150",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-20T23:26:17+08:00",
   "sum": "有开发者注意到一个奇怪的现象：蓝牙耳机支持多点蓝牙音频，能同时连接 PC 和手机，PC 通常优先播放音频，只有在 PC 没有播放内容时手机才会播放音频。这位开发者注意到，在 Firefox 或 Chrome 浏览器中打开 AliExpress 网页后，手机会停止播放音频，关闭网页则会恢复。这位开发者随后展开了调查，发现高度混淆的阿里巴巴安全脚本会创建两个 WebAudio 图形，成为浏览器指纹的一部分，该静默运行的 WebAudio 指纹会干扰多点蓝牙音频。用户可利用 uBlock Origin 扩展屏蔽阿里巴巴的脚本 collina.js 和 fireyejs.js 关闭这一指纹。",
   "img": "",
   "comment": ""
  },
  {
   "t": "雷蛇猎魂光蛛 V3 专业竞技版矮轴 8KHz 键盘发布，1899 元",
   "url": "https://www.ithome.com/0/992/404.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T23:17:59+08:00",
   "sum": "IT之家 8 月 20 日消息，Razer（雷蛇）今晚正式发布了猎魂光蛛 V3 专业竞技版矮轴 8KHz (Huntsman V3 Pro Low-profile Tenkeyless 8KHz)， 定价 1899 元 。 该键盘采用 80% 配列，搭载的雷蛇第二代模拟光学矮轴 拥有 0.1~2.8mm 的可调触发范围 ，在 1.5mm 默认触发点下具有约 40gf 的触发压力。 其支持快速触发 (RT) 与快速敲击 (ST) 模式，拥有动态按键敲击、双按键输入优先级等功能；具备原生 8KHz 轮询率， 平均响应延迟 0.39ms 。 这款键盘 前缘高度仅约 19.5mm ，让手腕可以更自然地 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_07.png",
   "comment": ""
  },
  {
   "t": "消费电子全面涨价：美国 7 月游戏硬件支出同比下降 29%、实体游戏销量创新低，接近 2020 年疫情同期水平",
   "url": "https://www.ithome.com/0/992/403.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-20T23:17:18+08:00",
   "sum": "IT之家 8 月 20 日消息，美国市场调研机构 Circana 于 8 月 18 日发布的最新报告显示，2026 年 7 月美国游戏硬件支出同比大幅下降 29%，接近 2020 年 7 月疫情期间因供应链中断导致主机全面缺货时的历史低位。 不同的是，当前市场上并不缺货，但高昂的售价抑制了消费者购买意愿。 整个 7 月，所有游戏主机平台的销量均较上年同期出现下滑。硬件支出的急剧下降成为拖累整体游戏市场表现的主要因素。与此同时，实体游戏销量创下自 1995 年有记录以来的最低水平。 今年以来，实体游戏中新游戏支出中 PlayStation 平台占比约 32%，任天堂 Switch 平台占比约 6 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_08.jpg",
   "comment": ""
  },
  {
   "t": "鸿蒙智行智界 RX 的 L3 架构不只四激光，郭锐透露还有“惊喜”静候揭秘",
   "url": "https://www.ithome.com/0/992/402.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T23:12:23+08:00",
   "sum": "IT之家 8 月 20 日消息，在今天的享界 G9 及鸿蒙智行新品发布会上，智界 RX 轿跑 SUV 开启预订。华为常务董事、产品投资评审委员会主任、终端 BG 董事长余承东透露，该车搭载面向未来的 L3 级自动驾驶架构设计。 关于新车 L3 级自动驾驶架构相关信息，余承东在发布会现场并未过多透露。不过IT之家注意到， 智界汽车董事长兼首席执行官郭锐称 L3 架构不只是四激光 ，并透露还有“惊喜”静候揭秘。 郭锐还回应了智界 RX 作为一款主打驾控的车为什么要上 L3 智能这一问题，他表示， 因为 L3 架构在人驾状态的安全性也比 L2 高很多 。驾控乐趣的前提就是安全。 IT之家汇总智界 R …（截断，全文见原文）",
   "img": "data/img/2026-08-20_09.jpg",
   "comment": ""
  },
  {
   "t": "Epic 喜加二：《Cardpocalypse》及《阿尔比恩 Online》“史诗法师礼包”",
   "url": "https://www.ithome.com/0/992/401.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-20T23:05:26+08:00",
   "sum": "IT之家 8 月 20 日消息，Epic 本周送出的游戏是《Cardpocalypse》标准版及《阿尔比恩 Online》“史诗法师礼包”，下周送出的游戏是《Breathedge》，《Rival Stars Horse Racing : Desktop Edition》。 领取链接： 《Cardpocalypse》 、 《阿尔比恩 Online》“史诗法师礼包” IT之家附《Cardpocalypse》游戏简介： 10 岁的杰西意外地让大家最喜欢玩的收集卡牌游戏在达斯代尔小学被禁止了。更糟的是，这是她的第一天！但麻烦出现了，游戏里的异形开始来到现实世界，只能靠杰西和她的朋友来阻止它们。成为一只 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_10.jpg",
   "comment": ""
  },
  {
   "t": "小米 REDMI K100 Pro 系列手机首销 7 天成绩曝光，Max 销量约前代 135%",
   "url": "https://www.ithome.com/0/992/400.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-20T23:01:10+08:00",
   "sum": "IT之家 8 月 20 日消息，据长期关注国内手机市场份额的数码博主 @RD观测 今日发文，爆料了 REDMI K100 Pro 系列手机的首销情况。 REDMI K100 系列（K100 Pro / Pro Max）首销 7 天（首销当晚 + 之后 7 天）SO 约为 REDMI K90 系列（K90/Pro Max）的 95%。其中： REDMI K100 Pro 同期约为 REDMI K90 的 70%； REDMI K100 Pro Max 同期约为 REDMI K90 Pro Max 的 135%。 据IT之家此前报道， 小米 REDMI K100 Pro / Max 手机已于 8 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_11.png",
   "comment": ""
  },
  {
   "t": "安利老板玩游戏之“封闭空间工作模拟” | 游戏茶话会 V.130",
   "url": "https://www.gcores.com/radios/218377",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T23:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 本期茶话会由西蒙与萝卜二人录制，起因是西蒙最近在百忙之中终于有空打打游戏了，萝卜给他安利了《纵横秘湾》和《铁巢重炮》，西蒙玩完之后前来分享自己的游玩体验，也以“工作模拟”这一题材衍生出许多想法，聊到了《目标深度》，《严阵以待》，《猎杀潜航》，还有老《幽灵行动》。 在后半段，也聊了聊《大走》和《巫火》。",
   "img": "data/img/2026-08-20_12.jpg",
   "comment": ""
  },
  {
   "t": "Google 通过 Google Drive 提供 Android 特定源代码",
   "url": "https://www.solidot.org/story?sid=85149",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-20T22:57:25+08:00",
   "sum": "Android 安全加固项目 GrapheneOS 抨击 Google 违反了 GPLv2 许可证，原因是 Android 的部分源代码需要通过表单（Google Forms）递交申请然后通过云盘 Google Drive 获取，而且 Google 处理申请的速度越来越慢。GrapheneOS 指出，AOSP(Android 开源项目)现在只提供年度版本和季度更新版本 QPR2，以及针对这两个版本的安全回溯移植。Google 也停止向 AOSP 项目推送 Pixel 智能手机相关的特定代码，而 GrapheneOS 目前只支持 Pixel 智能手机，Google 此举严重影响了 Graphen …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "极核 AE4i Pro+、AE3i Pro 电动自行车发布：5999 元、3999 元",
   "url": "https://www.ithome.com/0/992/399.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-20T22:55:13+08:00",
   "sum": "IT之家 8 月 20 日消息，极核今日宣布推出全新的 AE4i Pro+ 和 AE3i Pro 电动自行车，首发价分别为 5999 元、3999 元。 AE4i Pro+ 定位“性能电自终极进化体”，采用全新机甲设计，采用全新双肩围栏式车架、专业人机三角、127° 松弛角斜踏设计，配备双通道 ABS + 动态 TCS、汽车级毫米波雷达、12 英寸满盘电机（IT之家注：0-25km/h 加速不超过 3 秒）、6.2 英寸微曲面 TFT 屏、45000CD 宽域光幕大灯、赛道级半热熔高性能轮胎，提供银、紫、灰、黑四种颜色可选。 AE3i Pro 定位城市自在穿行的「三好学生」，采用双肩围栏式车架 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_14.jpg",
   "comment": ""
  },
  {
   "t": "这就是商战吗？YouTube 斥资数百万美元阻击 Netflix，争夺头部创作者独家发布权",
   "url": "https://www.ithome.com/0/992/398.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T22:48:36+08:00",
   "sum": "IT之家 8 月 20 日消息，据彭博社今天（20 日）援引知情人士消息称，为防止 Netflix 继续争抢平台上的头部创作者，YouTube 准备 拿出数百万美元吸引热门频道 ，条件是创作者在约定期限内只把视频发布在 YouTube。 YouTube 考虑了两种出资方式，一种是 直接为部分节目提供资金 ，另一种是 向创作者分配部分大型品牌合作项目 。知情人士透露，目前还没有敲定任何协议，不过 YouTube 已经接近与数名合作方达成合作。 知情人士透露，YouTube 还警告创作者，与 Netflix 签约可能带来“后果”。如果创作者同时在 Netflix 发布视频，YouTube 今后将 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_15.png",
   "comment": ""
  },
  {
   "t": "《黑神话：钟馗》820PV：“藏锋”之后，青年钟馗要走向哪里？",
   "url": "https://www.gcores.com/articles/218610",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T20:00:00+08:00",
   "sum": "作者：白广大 2026年8月20日，游戏科学发布了《黑神话：钟馗》的最新PV。整支片子约15分钟。 从去年科隆游戏展上的概念预告，到今年春节6分钟的\"做饭贺岁\"小片，再到这次与大段BOSS战正面硬刚的实机，游戏科学还是采用直接端菜上桌的方式给人们带来惊喜。 但是与春节短片“吃大菜”的华丽炫技不同，这一次PV的感受更像是一种“家常菜”，仿佛一位大厨回到家里，在竭力克制着自己烈火烹油的能耐，只是在吉光片羽之间显示自己的本领。 “藏锋”的意图，似乎是在继承着《黑神话：悟空》创作过程中的那句箴言： 内容行业是个挣扎的行业，因为做内容的人永远克制不住表达真实的自我。 《钟馗》的表达，更有一丝回溯的味道在 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_16.jpg",
   "comment": ""
  },
  {
   "t": "【更新】《GTA6》实机视频再遭黑客泄露",
   "url": "https://www.gcores.com/articles/218546",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T19:57:00+08:00",
   "sum": "【更新】根据最新放出的片段，黑客组织可能已经获取了《GTA6》的可玩游戏版本。此前，Cyberleek发布了多个游戏实机演示的视频，本次黑客直接在游戏中朝墙壁开枪，用弹孔拼写 “LEEK”挑衅。黑客团队还声称，他们知晓游戏的结局。 <内嵌内容，请前往机核查看> 【原文】GTA6实机视频似乎再次遭到泄露。本次名为 Cyberleek 的黑客组织公布了似乎是早期开发构筑的视频。R星和其母公司 Take-Two 随即采取行动删除视频，间接坐实了视频的真实性。需要注意的是，业内人士认为画面是来自2023年的旧版本，并不代表最终品质。 <内嵌内容，请前往机核查看> 根据对视频文件的分析，似乎开发构筑版本 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_17.webp",
   "comment": ""
  },
  {
   "t": "AI 记录员捏造了患者服用迷幻蘑菇的经历",
   "url": "https://www.solidot.org/story?sid=85148",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-20T19:03:54+08:00",
   "sum": "当 Rebecca Green 去看泌尿科医生时，医生询问是否可以用 AI 记录就诊经历，她同意了。但这一决定给她带来了巨大压力。因为 AI 抄写员捏造了她服用迷幻蘑菇的经历，她说自己从未碰过迷幻蘑菇。Green 女士直到三月肾结石手术后才发现这个错误，她阅读了专科医生发给她全科医生的术后信，信中称她曾服用过微剂量迷幻蘑菇，可能是之前肾脏周围出血的原因。在 Green 投诉之后，她的泌尿科医生回了封致歉信，猜测迷幻蘑菇的记录是 AI 听写错误的结果。Royal Australian College of GPs (RACGP)去年估计，四成的全科医生使用 AI 医疗记录员。这个比例数字还是一个 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《巴士模拟器27》全新多人模式宣传片公开，9月8日正式发售",
   "url": "https://www.gcores.com/articles/218606",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T18:02:05+08:00",
   "sum": "《巴士模拟器27》（Bus Simulator 27）将于 2026年9月8日 正式登陆PC、PlayStation5及Xbox Series X|S平台。官方今日公开了全新的 多人模式宣传片 ，展示玩家如何与好友携手经营巴士公司。游戏支持 最多4人合作游玩，并支持全平台跨平台联机 。 <内嵌内容，请前往机核查看> 费利西亚湾正在招募新的巴士司机，帮助当地重建公共交通网络。而这一次，玩家无需独自承担这项重任——在最多支持4名玩家的合作多人模式中，大家可以携手创立、发展并经营属于自己的巴士公司。 当公司正式投入运营后，团队便可以共同驶上费利西亚湾的道路。玩家既可以驾驶巴士 共同运营同一条线路 ， …（截断，全文见原文）",
   "img": "data/img/2026-08-20_19.jpg",
   "comment": ""
  },
  {
   "t": "扣住兄弟，录音笔VOL.768",
   "url": "https://www.gcores.com/radios/218604",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T17:45:33+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-08-20_20.jpg",
   "comment": ""
  },
  {
   "t": "GitHub 公布本周八小时宕机事故原因",
   "url": "https://www.solidot.org/story?sid=85147",
   "src": "Solidot",
   "cat": "社会",
   "ts": "2026-08-20T17:28:23+08:00",
   "sum": "最大的代码托管平台 GitHub 本周发生了一次持续了近八小时的宕机事故，再次在开发者中间引发了寻找替代平台的讨论。GitHub 今年频繁发生宕机事故，已促使多个知名开源项目宣布迁移出去。本周的宕机事故始于 8 月 17 日 13:28 UTC，直至 21:15 UTC 才完全解决——持续 7 小时 47 分钟的事故导致 Issues、Pull Requests、API、Actions 和 Copilot 等服务大量出错。GitHub 解释说，事故直接原因是位于公司美国中部数据中心的负载均衡器网络饱和，而自动扩容策略的配置错误，以及 Visual Studio Code 中一个导致流量放大 1 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "台灣為何此刻提出「鞭刑入法」公投？",
   "url": "https://www.bbc.com/zhongwen/articles/cn0n418jnj9o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-20T16:57:23+08:00",
   "sum": "關於鞭刑的討論已在台灣醞釀了近十年，尤其在重大刑案發生後，民眾不滿刑罰不足，主張仿效新加坡制度。最新民調顯示約八成台灣人贊同政府評估鞭刑，人權團體與法律界則批評此舉違反國際人權標準。",
   "img": "data/img/2026-08-20_22.jpg",
   "comment": ""
  },
  {
   "t": "《隐藏真探》试玩版8.20上线蒸汽鉴赏家新品节，五年打磨迎首秀",
   "url": "https://www.gcores.com/articles/218601",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T16:55:46+08:00",
   "sum": "由大鱼快游、百纳千成、中汇影视、欢瑞星球联合出品，凤麟工作室、一相逢互动科技联合发行的全动态真人互动影游《隐藏真探》已于8月20日登陆蒸汽平台2026鉴赏家新品节，首次面向全体玩家开放免费试玩版，最新预告片同步上线。本作由李墨白执导，李思阳、褚旭、潘铭允、安泳畅、田倚凡、陈冠英、丁木等实力演员出演，玩家在《隐藏真探》中将成为特工“胡杨”，亲历20世纪二十年代那段波诡云谲的民国传奇。 <内嵌内容，请前往机核查看> 最新预告片： 自2021年8月首次亮相以来，《隐藏真探》历经五年打磨，开发团队在此期间深耕内容与品质提升，2025年底更是针对新增内容进行了专项补拍。如今，这款承载着团队多年心血的作品 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_23.jpg",
   "comment": ""
  },
  {
   "t": "台灣再提「普發一萬」：背後的K型經濟與政治算盤",
   "url": "https://www.bbc.com/zhongwen/articles/cvg96l8e5q9o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-20T16:36:06+08:00",
   "sum": "台灣總統賴清德宣布明年普發每人1萬元現金，理由是經濟成長創39年新高。但K型經濟下的分配焦慮與年底選舉，成為此政策的激辯核心。",
   "img": "data/img/2026-08-20_24.jpg",
   "comment": ""
  },
  {
   "t": "科学家首次实验观测到真空涨落对超导的增强效应",
   "url": "https://www.solidot.org/story?sid=85146",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-20T16:25:48+08:00",
   "sum": "在量子电动力学世界中，真空并非空无一物，而是伴随虚粒子的不断产生与湮灭。然而自由空间中的真空涨落通常较弱，难以对宏观凝聚态体系产生可观测影响。如何将其转化为调控量子物态的资源，是凝聚态物理与腔量子电动力学交叉领域的重要课题。研究团队探索利用真空涨落，实现对宏观量子物态的可控调节。研究团队为此引入太赫兹分裂环谐振器构成的“暗腔”，通过重塑电磁环境显著增强真空涨落。研究团队将超导体二硒化铌嵌入暗腔，发现暗腔中二硒化铌的超导临界温度获得实质性提高。在六层二硒化铌器件中临界温度最高提升 5.4%。同时，超导体的临界电流和临界磁场在超导转变附近也显著增强。这是国际上首次实验观测到真空涨落增强超导。",
   "img": "",
   "comment": ""
  },
  {
   "t": "因 DRAM 和 eMMC 短缺 PINE64 暂停 Linux 设备生产",
   "url": "https://www.solidot.org/story?sid=85145",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-20T15:41:46+08:00",
   "sum": "因 DRAM 和 eMMC 持续短缺，香港电脑制造商 PINE64 宣布暂停 Linux 设备生产，未来是否恢复生产将取决于 2027 年中期之后的组件价格。该公司现有的 Linux 平板 PineNote 和 PineTab2 库存可能在大约三个月内售罄。PineTime、PineVoice 和 Pinecil 的生产则将照常进行。Pine64 创办于 2015 年，产品包括了单板电脑、笔记本电脑、智能手机和智能手表等。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Stripe 以 75 亿美元收购 OpenRouter",
   "url": "https://www.solidot.org/story?sid=85144",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-08-20T15:02:24+08:00",
   "sum": "Stripe 以 75 亿美元收购了 AI 初创公司 OpenRouter，OpenRouter 创始人将从这笔交易中获得 15 亿美元。OpenRouter 成立于 2023 年，由 Alex Atallah 和 Louis Vichy 共同创办，总部位于纽约市。2026 年 5 月完成 B 轮融时该公司的估值还只有 13 亿美元。OpenRouter 平台提供了一个统一的 API，允许开发者根据价格和性能在不同模型之间切换。它提供了 400 多个模型的访问权限，其中包括大量开放权重模型。",
   "img": "",
   "comment": ""
  },
  {
   "t": "青年小馗的奇幻漂流：《黑神话：钟馗》的最新先导片说了个什么样的故事？",
   "url": "https://www.gcores.com/radios/218561",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T15:00:03+08:00",
   "sum": "本期时间轴制作：猪猪米 强而有力，简称强力，这是我们看完《黑神话：钟馗》最新演示PV之后的一致想法。那么在这段演示之中，钟馗的身份到底是怎么样的？他在开始冒险之前是一个什么样的人？演示之中的大蚌真君以及老鬼又是什么人？钟馗使用的剑是什么剑？符又是什么符？二班赵夏抓住老白进行了一个光速的猜想，多有疏漏，权当为各位解馋。",
   "img": "data/img/2026-08-20_28.jpg",
   "comment": ""
  },
  {
   "t": "《呓语小镇》8月27日上线一周年，庆典即将开启",
   "url": "https://www.gcores.com/articles/218593",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T14:44:13+08:00",
   "sum": "《呓语小镇》8月27日上线一周年庆典即将开启。本作是一款轻松治愈的装修收纳游戏。您将接受小镇居民的各种委托——搬家、整理、打扫卫生，在不经意间影响他们的生活轨迹，或许还会发现一些小秘密…… 全球超过30万名玩家生活在“呓语小镇” steam平台96%好评如潮 2025年国游销量年榜No.12 开发团队表示：“发售的一年中，我们将装修的自由从家具摆放延伸到了空间本身。可以反复游玩的装修玩法「理想家」，现在已有 20种 可选房型和 50项 任务，支持四向旋转和自由改色的家具也更多了。随着墙体、隔断和自由方块的加入，大家还可以重新划分空间、自己搭建结构：阁楼、夹层、独立小屋……甚至是一整座城市。看到 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_29.png",
   "comment": ""
  },
  {
   "t": "恆大許家印被判處無期徒刑 集團罰款近160億元人民幣",
   "url": "https://www.bbc.com/zhongwen/articles/cvgjdjnynvlo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-08-20T14:43:47+08:00",
   "sum": "深圳法院裁定沒收許家印個人全部財產；已被頒令清盤的恆大集團與恆大地產合共被罰款158.2億元人民幣（23.52億美元；749.45億元新台幣）。",
   "img": "data/img/2026-08-20_30.jpg",
   "comment": ""
  },
  {
   "t": "X 算法向民主党用户推送更多激发愤怒的内容",
   "url": "https://www.solidot.org/story?sid=85143",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-20T14:41:01+08:00",
   "sum": "根据发表在 PNAS 期刊上的一项研究，X 算法会向民主党用户推送更多激发愤怒（ragebait）的信息流。论文合作者、斯坦福大学博士后研究员 Ziv Epstein 说，和其它社媒网站类似，X 信息流算法的优化目标是提升用户参与度，但并非所有类型的参与度都一视同仁。X 的算法会向用户推送与其价值观相冲突的内容，尤其是当他们回复那些令其愤怒或挑衅的帖子时。尽管回复仅占互动的 6.8%，但它们承载了不成比例的权重：“这是一个愤怒诱饵（ragebait）的反馈循环。算法学会你会被激怒，然后继续为你推送更多此类内容。”目前不清楚为什么 X 更频繁向民主党用户而不是共和党用户推送激发愤怒的内容。这可能 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "NASA 终止 Swift 天文台的拯救任务",
   "url": "https://www.solidot.org/story?sid=85142",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-20T13:10:21+08:00",
   "sum": "NASA 和 Katalyst Space Technologies 公司联合宣布放弃 Swift 伽马射线望远镜的拯救任务。这意味着轨道高度衰减中的 Swift 天文台将于今年晚些时候重返大气层。NASA 是在去年 9 月授予了 Katalyst Space Technologies 一份 3000 万美元的合同，用于开发和发射一艘与 Swift 对接并提升其轨道高度的卫星 LINK。LINK 于 7 月 3 日成功发射，原计划尝试用其三个机械臂抓住 Swift 启动推进器，将其送回 600 公里高度的安全轨道。然而 LINK 卫星自己也出现了问题，三个反作用轮中有两个没有正常工作。Kata …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《喂龙高手》8月21日上线，同步推出《小丑牌》捆绑包",
   "url": "https://www.gcores.com/articles/218577",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T11:54:14+08:00",
   "sum": "独立团队Moravian Games开发的策略游戏《喂龙高手》（Feed the Scorchpot） 8月21日正式上线Steam 。国区售价 50元 ， 享20% off限时首发折扣 。 还没结束！《喂龙高手》还将同步与《小丑牌》（Balatro）推出特别 捆绑包 。如果您已经拥有《小丑牌》，购买《喂龙高手》时将在原有 20% off 的基础上，再享受额外 10% off ！ (小丑……龙？) 把龙喂饱！ 游戏以经典桌游《卡坦岛》的六边形板块与资源获取机制为基础，结合《小丑牌》式的连击结算与轻肉鸽随机体验，让玩家在骰子、资源、食谱与建筑之间不断寻找最优解，挑战一条又一条越来越难满足的巨龙。 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_33.jpg",
   "comment": ""
  },
  {
   "t": "哈里王子和梅根打算遷回英國，但這會長久嗎？",
   "url": "https://www.bbc.com/zhongwen/articles/cgje9p6vn76o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-20T11:13:46+08:00",
   "sum": "遷居返回英國的這項突然決定，為薩塞克斯公爵伉儷以及英國王室留下許多疑問。",
   "img": "data/img/2026-08-20_34.jpg",
   "comment": ""
  },
  {
   "t": "《黑神话：钟馗》15分钟实机演示",
   "url": "https://www.gcores.com/videos/218569",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T10:10:00+08:00",
   "sum": "剑下有血，染作新妆， 似故人，梦里来访。 前尘旧事，不知何往， 偏偏念念不忘。 红尘易老，正道且长， 恩仇难定终章。 谁道黄泉路远？ 正好，再走一趟。 由游戏科学开发的黑神话系列第二部作品《黑神话：钟馗》，今日带来全新15分钟游戏实机演示，首次展示主角战斗与部分剧情片段。 本视频为开发中版本录制，运行时屏幕宽高比设置为21:9。因产品仍处于研发早期，最终发售内容可能有所不同。 游戏官网：https://gamesci.cn/zhongkui",
   "img": "data/img/2026-08-20_35.jpg",
   "comment": ""
  },
  {
   "t": "《黑神话：钟馗》公布15分钟实机演示",
   "url": "https://www.gcores.com/articles/218573",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T10:04:15+08:00",
   "sum": "由游戏科学开发的黑神话系列第二部作品《黑神话：钟馗》，今日带来全新15分钟游戏实机演示，首次展示主角战斗与部分剧情片段。本视频为开发中版本录制，运行时屏幕宽高比设置为21:9。因产品仍处于研发早期，最终发售内容可能有所不同。 <内嵌内容，请前往机核查看> 官方表示: “剑下有血，染作新妆， 似故人，梦里来访。 前尘旧事，不知何往， 偏偏念念不忘。 红尘易老，正道且长， 恩仇难定终章。 谁道黄泉路远？ 正好，再走一趟。”",
   "img": "data/img/2026-08-20_36.jpg",
   "comment": ""
  },
  {
   "t": "《坦克世界》国服周年庆开启，150百运领衔最强补给品阵容",
   "url": "https://www.gcores.com/articles/218574",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-20T10:03:00+08:00",
   "sum": "《坦克世界》国服一年一度的“820”周年庆典即将于8月20日14:00正式拉开帷幕。作为运营十六载的经典军武网游，今年的周年庆无论是免费福利的力度，还是付费补给品的坦克阵容，都被公认为“史上最夯”的一届。从特别版150百运「二郎真君」的压轴登场，到免费获取九级金币坦克的网页活动，这个夏季是将独特稀有坦克加入车库的最佳时机！ 免费福利：战斗领10连抽，免费拿9金重坦 本次周年庆为所有玩家准备了极其丰厚的免费大礼。8月20日活动开启后，玩家首次登录游戏即可直接领取3个“天人补给品”，同时附赠7天《坦克世界》高级账号以及1份授业许可等实用物资。 官网还将同步上线的 “天眼破雾”网页活动，该活动关卡每 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_37.jpg",
   "comment": ""
  },
  {
   "t": "「我就是個普通人」：中國出入境新規上路前，那些早已受困的民眾",
   "url": "https://www.bbc.com/zhongwen/articles/ce3q0yd25j9o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-20T08:07:18+08:00",
   "sum": "從9月15日開始，中國出入境新規將開始實施，不少民眾擔心出境自由受限。但早在新規出台前，從公務員、國企人員到普通民眾，已經有不少人因為各種原因被限制出境。",
   "img": "data/img/2026-08-20_38.jpg",
   "comment": ""
  },
  {
   "t": "戴尔发布 D15261 笔记本：15.3 英寸屏幕，英特尔 Wildcat Lake 处理器，最高 32GB DDR5 内存",
   "url": "https://www.ithome.com/0/991/881.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T07:54:32+08:00",
   "sum": "IT之家 8 月 20 日消息，科技媒体 VideoCardz 昨日（8 月 19 日）发布博文， 报道称戴尔（DELL）推出 15.3 英寸 Dell 15 D15261 笔记本，搭载英特尔 Wildcat Lake 系列处理器。 处理器方面，戴尔为该笔记本提供酷睿 3 304、酷睿 5 320 与酷睿 7 350 三种选项。入门款酷睿 3 304 配备 5 个 CPU 核心，最高睿频为 4.3GHz。酷睿 5 320 与酷睿 7 350 均配备 6 个 CPU 核心，最高睿频分别为 4.6GHz 和 4.8GHz。 存储组合方面，基础配置含 8GB DDR5-5600 内存和 512GB …（截断，全文见原文）",
   "img": "data/img/2026-08-20_00.png",
   "comment": ""
  },
  {
   "t": "爆料称《上古卷轴 6》有望于 2027 年底发售，Xbox CEO 夏尔马此前已观看实机演示",
   "url": "https://www.ithome.com/0/991/880.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-20T07:53:26+08:00",
   "sum": "IT之家 8 月 20 日消息，最近，一名前贝塞斯达编剧似乎确认了下一款《上古卷轴》游戏的名称。如今，一名自称曾为贝塞斯达提供协助的外包人员又透露了一个颇为乐观的项目进展消息。根据这名人士离开项目之前看到的开发进度，他认为《上古卷轴 6》有可能在 2027 年底推出。 IT之家注意到，Reddit 用户 Fez_Sauce 分享了这名开发人员的匿名爆料。由于 4chan 上的爆料很难得到验证，不过其中提供的细节相当丰富，已经让一些原本持怀疑态度的人开始重新评估其可信度。 根据这名爆料者的说法，他大约一年半前曾为“一家自由职业引擎开发公司”工作。他表示：“按照当时的完成程度来看，我觉得他们可能在 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_01.jpg",
   "comment": ""
  },
  {
   "t": "IT早报 0820：宇树上市首日收涨 460% 市值一度破 4400 亿；央视评高考高职投档线超本科；曝鸿蒙智行问界儿童车售价达五位数；我国首次实现火箭陆地回收...",
   "url": "https://www.ithome.com/0/991/879.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-20T07:53:22+08:00",
   "sum": "“IT早报”时间，大家好，现在是 2026 年 8 月 20 日星期四，今天的重要科技资讯有： 1. 宇树科技上市首日收涨 460%：开盘一度暴涨 629% 市值突破 4400 亿，中一签浮盈近 35 万元 作为 A 股“人形机器人第一股”，宇树科技上市首日盘中一度暴涨超 629%，网上申购户数创科创板历史新高，中签率创新低，创始人王兴兴身家破千亿。>> 查看详情 2. 2026 高考部分高职投档线超本科：央视称市场抛弃的不是本科学历，而是与市场脱节的办学模式 央视网 8 月 19 日发布评论员文章称，今年高考录取季，一个反常现象引发广泛关注：多地优质高职院校投档线反超本科线，部分民办本科却出 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_02.png",
   "comment": ""
  },
  {
   "t": "如何判断信息重要性？科研人员发现大脑全新神经调控环路",
   "url": "https://www.ithome.com/0/991/878.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-20T07:53:17+08:00",
   "sum": "IT之家 8 月 20 日消息，“中科院之声”公众号今日发文，人类大脑每天都会接收大量外界信息，只有一部分事件被判断为“重要信息”，迅速牵动人们的注意力和情绪，这一过程称为刺激显著性加工。 显著性刺激分为奖赏和威胁（惩罚）两类。杏仁核是加工情绪和显著性信息的关键脑区，但大脑如何动态调控杏仁核、完成对重要事件的识别编码，长久以来没有明确答案。 日前，中国科学院脑科学与智能技术卓越创新中心发现，大脑伏隔核内两类纹状体神经元（D1 和 D2），能够通过调控基底前脑至基底外侧杏仁核的胆碱能输入，进而双向控制杏仁核 乙酰胆碱 的释放。 研究显示，杏仁核中的乙酰胆碱信号，能够反映外界刺激的重要性，而不局限 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "曝英特尔 8 核 Panther Lake 掌机处理器 cTDP 功耗 8~25W",
   "url": "https://www.ithome.com/0/991/877.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T07:44:57+08:00",
   "sum": "IT之家 8 月 20 日消息，科技媒体 VideoCardz 昨日（8 月 19 日）发布博文，报道称英特尔正规划推出入门级 Panther Lake 掌机处理器， 可配置热设计功耗（cTDP）范围为 8~25W。 IT之家此前报道，英特尔计划为 Panther Lake 掌机处理器扩充低功耗产品线，将推出全新入门级芯片，采用 4 个 P-Core 性能核心、0 个 E-Core 能效核心、4 个 LPE 低功耗核心以及 4 个 Xe3 图形核心。 按 TDP 上限比较，这款新芯片的 25W 比 Arc G3 低 5W，比 Arc G3 Extreme 低 10W；3 款配置的最低值均为 8 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_04.png",
   "comment": ""
  },
  {
   "t": "骁龙 8 Elite Gen 6/Pro？高通称将在骁龙峰会推出两款芯片",
   "url": "https://www.ithome.com/0/991/876.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-20T07:39:10+08:00",
   "sum": "IT之家 8 月 20 日消息，过去几个月以来，一直有传闻称，高通将在一年一度的骁龙峰会上推出两款，而不是一款骁龙 8 Elite Gen 6 SoC。IT之家注意到，如今高通似乎通过 X 发布的最新预告正式证实了这一消息。 “两个改变游戏规则的产品”“机会翻倍”“双 8 Elite”—— 从这些文案来看，高通显然是在暗示将推出两款骁龙 8 Elite 系列芯片。虽然高通目前还没有正式公布它们的具体名称，但按照目前的预热节奏，相信官方很快就会揭晓答案。 目前来看，骁龙 8 Elite Gen 6 和骁龙 8 Elite Gen 6 Pro 将于 9 月 22 日在骁龙峰会上正式亮相。此前，Pr …（截断，全文见原文）",
   "img": "data/img/2026-08-20_05.png",
   "comment": ""
  },
  {
   "t": "亚马逊推送更新，封堵用户备份 Kindle Oasis 电子书路径",
   "url": "https://www.ithome.com/0/991/875.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T07:30:21+08:00",
   "sum": "IT之家 8 月 20 日消息，亚马逊 Kindle Oasis 虽然已经是一款老产品，但依然拥有相当稳定的用户群。这款设备的一大优势在于，只要用户愿意花些功夫，过去仍然可以备份自己购买的电子书。然而，随着亚马逊最近向设备推送一次更新，这条路现在似乎已经被堵上了。 据 Good e-Reader 网站报道，亚马逊在过去几天的某个时间点为 Kindle Oasis 系列推送了新软件，并采用了亚马逊目前正在使用的加密系统。这套加密机制如今已经应用于几乎所有 Kindle 设备。新系统让用户很难再备份自己购买的电子书。 虽然从法律和商业角度来看，人们是否真正“拥有”自己购买的数字内容一直存在争议，但 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_06.jpg",
   "comment": ""
  },
  {
   "t": "界面早报 | 王毅同韩国外长赵显会谈；国家发展改革委召开“六张网”重大项目协调调度机制会",
   "url": "https://www.jiemian.com/article/14949950.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-20T07:29:48+08:00",
   "sum": "司法部发布公告，认定欧盟相关做法构成不当域外管辖；三星电子据悉因需求激增上调芯片代工价格，最高涨幅达15%；美国财政部宣布将长期国债回购操作规模至少扩大一倍。",
   "img": "data/img/2026-08-20_07.jpg",
   "comment": ""
  },
  {
   "t": "从单向展示到双向奔赴，机器人产业迎质变拐点",
   "url": "https://www.jiemian.com/article/14950725.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-20T07:28:08+08:00",
   "sum": "",
   "img": "data/img/2026-08-20_08.png",
   "comment": ""
  },
  {
   "t": "长景气周期开启，核电产业链订单有望放量",
   "url": "https://www.jiemian.com/article/14950741.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-20T07:27:49+08:00",
   "sum": "",
   "img": "data/img/2026-08-20_09.png",
   "comment": ""
  },
  {
   "t": "税务部门提供全生命周期辅导，助力机器人企业破解涉税难题",
   "url": "https://www.jiemian.com/article/14950749.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-20T07:27:33+08:00",
   "sum": "",
   "img": "data/img/2026-08-20_10.png",
   "comment": ""
  },
  {
   "t": "债市“惊魂”，美国财政部紧急下场",
   "url": "https://www.jiemian.com/article/14950734.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-20T07:27:14+08:00",
   "sum": "",
   "img": "data/img/2026-08-20_11.png",
   "comment": ""
  },
  {
   "t": "上下游冷暖不一，上市铝企上半年业绩分化",
   "url": "https://www.jiemian.com/article/14950758.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-20T07:26:43+08:00",
   "sum": "",
   "img": "data/img/2026-08-20_12.png",
   "comment": ""
  },
  {
   "t": "古尔曼：苹果带摄像头的 AirPods Pro 3 增强版耳机延至 2027 年发布",
   "url": "https://www.ithome.com/0/991/874.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T07:26:42+08:00",
   "sum": "IT之家 8 月 20 日消息，彭博社的马克 · 古尔曼（Mark Gurman）今天（8 月 20 日）在 X 平台发布推文，带摄像头的 AirPods 耳机内部代号为 B790，苹果公司计划在 2027 年发布。 古尔曼在博文中认为，苹果公司目前正在研发 B790 和 B798 两款耳机。其中 B790 就是带摄像头的 AirPod Pro 3 增强版，而 B798 是带有摄像头的 AirPods Pro 4 耳机，扩展传感器与 AI 功能。IT之家附上相关截图如下： 发布日期方面，此前消息称苹果公司计划 2026 年发布带摄像头的 AirPod Pro 3 增强版，不过最新消息称苹果公司 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_13.png",
   "comment": ""
  },
  {
   "t": "支持措施落地，中小公募差异化突围",
   "url": "https://www.jiemian.com/article/14950768.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-20T07:26:28+08:00",
   "sum": "",
   "img": "data/img/2026-08-20_14.png",
   "comment": ""
  },
  {
   "t": "“固收+”产品业绩急刹车，上半年绩优品种回撤明显",
   "url": "https://www.jiemian.com/article/14950765.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-20T07:26:14+08:00",
   "sum": "",
   "img": "data/img/2026-08-20_15.png",
   "comment": ""
  },
  {
   "t": "“为情绪价值买单”成消费新口号，“悦己经济”有望成为消费市场新引擎",
   "url": "https://www.jiemian.com/article/14950767.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-20T07:25:32+08:00",
   "sum": "",
   "img": "data/img/2026-08-20_16.png",
   "comment": ""
  },
  {
   "t": "Valve Steam Frame VR 头显官方教学视频泄露：佩戴、登录与配件细节曝光",
   "url": "https://www.ithome.com/0/991/873.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-20T07:20:14+08:00",
   "sum": "IT之家 8 月 20 日消息，Valve 今天在一次 ARM 版 Steam 客户端更新中意外发布了 8 段关于 Steam Frame VR 头显的视频。在这些教学视频被删除之前，用户已经发现、保存并在网上分享了它们。Valve 后来主动发布了其中一部分，剩下的视频也任由它们继续在网络上传播。 这些视频并没有透露什么令人震惊的新信息，但对 Steam Frame 的登录流程、头显佩戴方式以及随附配件进行了相当详细的展示。所有视频的风格都非常简洁、友好，还有点搞怪。 开箱 其中，登录视频尤其充满戏谑意味。视频展示了一种可选的、略显荒诞的登录方式：用户只需将手机摄像头对准头显的一侧镜片，并进行 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_17.jpg",
   "comment": ""
  },
  {
   "t": "一批公司宣布回购增持",
   "url": "https://www.jiemian.com/article/14950721.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-20T07:15:19+08:00",
   "sum": "",
   "img": "data/img/2026-08-20_18.png",
   "comment": ""
  },
  {
   "t": "三星宣布将于 8 月 27 日举办 Galaxy 发布会，有望推出 S26 FE",
   "url": "https://www.ithome.com/0/991/872.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T07:14:48+08:00",
   "sum": "IT之家 8 月 20 日消息，三星官网今日发文称，Galaxy S26 系列凭借迄今为止力度最大的影像与人工智能创新树立了全新标杆，让用户日常拍摄、创作与互联变得更加轻松。三星电子将于 8 月 27 日举办“2026 年 8 月 Galaxy 发布会”，推出 Galaxy S26 系列全新机型。 据官方介绍，这款新品经过精心打造，面向注重核心体验的用户，完整搭载 Galaxy S26 系列从影像到 AI 的核心功能，并配备最新版 One UI 系统。本次 Galaxy 发布会将在三星官网及三星 YouTube 频道直播，韩国标准时间晚 9 点（北京时间晚 8 点）正式开播。 虽然官方并未提及 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_19.png",
   "comment": ""
  },
  {
   "t": "特朗普力挺 AI 数据中心：反对建设的州和社区将被甩在后面",
   "url": "https://www.ithome.com/0/991/871.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T07:14:18+08:00",
   "sum": "IT之家 8 月 20 日消息，美国总统唐纳德 · 特朗普表示，数据中心可能需要重新树立公众形象。 特朗普当地时间周三在一场聚焦加密货币的活动结束后对记者表示：“我想说，它可能需要在公共关系方面得到一些帮助。” 特朗普明确表示，无论公众对数据中心的观感如何，他仍然坚定支持 AI 产业，以及 AI 企业为训练未来模型、满足预期市场需求而需要建设的相关设施。 他说：“如果我是州长或市长，我会希望我的社区拥有这样的工厂，而且其中很多设施的设计都非常漂亮。”特朗普还表示，数据中心能够创造“大量就业机会”，同时带来的税收收入“也是巨大的”。 特朗普发表上述言论之际，美国各州州长正面临越来越强烈的反对声音 …（截断，全文见原文）",
   "img": "data/img/2026-08-20_20.png",
   "comment": ""
  },
  {
   "t": "特朗普宣布对伊朗采取“史上最严厉经济行动”",
   "url": "https://www.jiemian.com/article/14950715.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-20T07:13:37+08:00",
   "sum": "当地时间8月19日，美国总统特朗普在其社交媒体平台“真实社交”发文称，伊朗未能抓住达成协议的机会，因此他宣布对伊朗采取“针对任何国家实施过的最严厉经济行动”，称这将是一场规模空前的“经济战和经济孤立”。特朗普表示，任何允许其金融机构、企业、机场或政府实体向伊朗提供支持的国家，都将面临“巨大的经济后果”。他要求立即停止石油走私、货币互换、现金转移、船舶注册和利用空壳公司等活动，并呼吁美国盟友与美国一道孤立伊朗。特朗普再次表示，“伊朗永远不会拥有核武器”。（央视新闻）",
   "img": "data/img/2026-08-20_21.png",
   "comment": ""
  },
  {
   "t": "乌空军称俄军对基辅发动大规模弹道导弹袭击，已致1死4伤",
   "url": "https://www.jiemian.com/article/14950713.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-20T07:13:11+08:00",
   "sum": "乌克兰空军8月20日凌晨在社交媒体发文称，俄军对乌克兰发动新一轮弹道导弹袭击，俄军的弹道导弹正在向乌首都基辅市方向移动。之后，基辅市响起多次强烈爆炸声，随后第聂伯区电力供应出现短时间中断。此前，基辅市已响起两轮强烈的持续爆炸声。截至目前，基辅市空袭预警尚未解除。乌克兰基辅市市长克利奇科表示，基辅市遭俄军袭击，截至目前已造成1人死亡，4人受伤。（央视新闻）",
   "img": "data/img/2026-08-20_22.png",
   "comment": ""
  },
  {
   "t": "三星 Galaxy A58 和 Galaxy Xcover FR 手机踪迹曝光",
   "url": "https://www.ithome.com/0/991/870.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-20T07:10:51+08:00",
   "sum": "IT之家 8 月 20 日消息，科技媒体 SamMobile 昨日（8 月 19 日）发布博文， 报道称在 GSMA IMEI 数据库中，发现了三星 Galaxy A58 以及 Galaxy Xcover FR 两款手机的踪迹。 上图为 Galaxy A57 手机 三星于 2026 年 3 月 25 日发布 Galaxy A57 手机，而作为继任机型，Galaxy A58 已经现身 GSMA IMEI 数据库，型号为 SM-A5860，通常是产品研发启动较早期的信号，按照三星现有的发行规律，Galaxy A58 可能会在 2027 年第 1 季度发布。 同一数据库还收录了 Galaxy Xco …（截断，全文见原文）",
   "img": "data/img/2026-08-20_23.jpg",
   "comment": ""
  },
  {
   "t": "她指控：一名法國公務員下藥，讓我們小便失禁",
   "url": "https://www.bbc.com/zhongwen/articles/c235d87yp0ko/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-20T01:50:11+08:00",
   "sum": "超過200名女性指控法國文化部高級公務員克里斯蒂安·內格雷（Christian Nègre）在求職面試時給她們下藥，讓她們小便——其中兩名女性分享了她們的經歷。",
   "img": "data/img/2026-08-20_24.jpg",
   "comment": ""
  }
 ]
};
