window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-09"]={
 "date": "2026-08-09",
 "updated": "08:35",
 "items": [
  {
   "t": "古尔曼曝光苹果早前设想：生产 iPhone 时就装好 iCloud 数据，让用户不再经历繁琐导数据流程",
   "url": "https://www.ithome.com/0/987/639.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-09T23:20:46+08:00",
   "sum": "IT之家 8 月 9 日消息，据彭博社记者马克 · 古尔曼今日透露，苹果在构想 Apple Upgrade 设备租赁计划时考虑推出一项功能，让用户拿到新手机时不再需要导数据。 古尔曼表示，苹果多年前就提出了设备租赁构想，当时考虑加入一种所谓的“白手套”服务。 苹果那时候的构想是， 让 iPhone 在工厂里就安装好用户 iCloud 备份的所有数据 ， 用户在家里收到新手机时就可以直接使用 ，不再需要经历繁琐的转移数据流程，但这项服务并没有在 Apple Upgrade 中出现。 当然，这种构想也存在明显的问题。首先预先传输数据只能在设备发货时进行，因此用户收到邮寄的设备时，iCloud 备份 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_00.jpg",
   "comment": ""
  },
  {
   "t": "持续一周，即日起《NBA 2K26》任天堂 Switch Online 订阅用户免费试玩",
   "url": "https://www.ithome.com/0/987/638.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-09T23:17:39+08:00",
   "sum": "IT之家 8 月 9 日消息，任天堂启动了新一期“试玩同乐会”活动，Switch Online 订阅用户可 在一周内免费畅玩 《NBA 2K26》，任天堂 Switch 和 Switch 2 版本均可参与。 Switch Online 会不定期开放“试玩同乐会”，订阅用户可以直接下载完整游戏，并在限定时间内免费游玩任天堂 Switch 或 Switch 2 作品。 活动于美东时间 7 日下午 1 时（IT之家注：北京时间 8 日凌晨 1 时），持续至北京时间 8 月 14 日下午 2 时 59 分。在此期间，玩家下载的是完整版本，《NBA 2K26》的 所有内容均可正常游玩 ，与已购游戏没有区 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_01.png",
   "comment": ""
  },
  {
   "t": "全世界种植的蔬菜在减少",
   "url": "https://www.solidot.org/story?sid=85045",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-09T23:13:58+08:00",
   "sum": "PNAS 上发表的一项研究显示，大多数人摄入的蔬菜量远远不够，因而承受着健康方面的后果。与此同时全世界种植的蔬菜品种也越来越少，进一步恶化了饮食的多样性。全世界大多数人的蔬菜摄入量比健康饮食推荐量少约 40%。农业工业化前种植的食用植物品种要丰富得多。如土豆有逾 4000 个不同的品种，但美国只有大约五到八个品种广泛种植。从人工选择到大规模生产的单一栽培，再到基因改造，农业工业化——以及相关供应链——逐渐减少了我们餐桌上的蔬菜品种。随着蔬菜遗传多样性的丧失，我们也失去了它们的营养成分以及作物适应气候变化的能力。",
   "img": "",
   "comment": ""
  },
  {
   "t": "宁波一充电场站车辆过热，极氪回应称该车辆近期曾发生严重碰撞事故",
   "url": "https://www.ithome.com/0/987/637.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-08-09T23:10:18+08:00",
   "sum": "IT之家 8 月 9 日消息，极氪服务今晚发布关于宁波一充电场站车辆过热的情况说明。官方表示，经初步核实，该车辆近期曾发生严重碰撞事故，事故发生后未通过品牌官方授权服务中心进行检测及维修。 IT之家附官方原文如下： 关于宁波一充电场站车辆过热的情况说明 8 月 9 日，宁波市海曙区某充电场站，我司一车辆发生过热事件。消防部门第一时间到达现场并妥善处置，事故未造成人员伤亡。 获悉情况后，我们第一时间安排工作人员赶赴现场，并成立专项工作组协助处理后续事宜。经初步核实， 该车辆近期曾发生严重碰撞事故 ，事故发生后未通过品牌官方授权服务中心进行检测及维修。 目前，我们正积极配合消防及相关部门开展现场勘 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_03.jpg",
   "comment": ""
  },
  {
   "t": "失落的故事线（上）：《刺客信条》本该只有三部",
   "url": "https://www.gcores.com/radios/217785",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-09T23:00:00+08:00",
   "sum": "本期时间轴制作：天行 作为一个重置作品，《刺客信条 黑旗：记忆重制》删除了原版游戏的全部现代剧情。这背后的一个现象是，这个系列其实一直在逐渐弱化现代线剧情的比重。但是对于这个系列而言，这实在是一个值得惋惜的事情，为什么我们说，《刺客信条》本该只有三部？ 本期故事节目我们将从《刺客信条》前几部的现代故事入手，聊聊老《刺客》现代剧情的精彩之处，也分析一下这个系列是怎么逐渐调整方向的。",
   "img": "data/img/2026-08-09_04.jpg",
   "comment": ""
  },
  {
   "t": "技嘉重新推出 B760M GAMING 主板：DDR4 配 PCIe 5.0 插槽",
   "url": "https://www.ithome.com/0/987/636.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-09T22:55:27+08:00",
   "sum": "IT之家 8 月 9 日消息，据科技媒体 Videocardz 今天报道，技嘉现已重新推出 B760M GAMING DDR4 主板，新品主要加入了 PCIe 5.0 支持，其他方面没什么变化。 IT之家在此援引 Videocardz，这款主板搭载英特尔 B760 芯片组，采用 LGA-1700 插槽， 兼容第 12 代、13 代和 14 代的英特尔酷睿处理器 ， 新主板最大的升级就是加入了 PCIe 5.0 插槽 。 此前，B760M GAMING DDR4 主板主要面向预算较为有限的用户。而本次更新的型号主要是在保持 DDR4 兼容的同时，提供更高速的扩展接口。 目前，技嘉官方暂未公布这款 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_05.jpg",
   "comment": ""
  },
  {
   "t": "全新任天堂 NDS 模拟器 SeedlessDS 面世，面向双屏 Android 掌机",
   "url": "https://www.ithome.com/0/987/635.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-09T22:45:25+08:00",
   "sum": "IT之家 8 月 9 日消息，据科技媒体 Computer Base 今天报道，任天堂 NDS 游戏机模拟器 SeedlessDS 现已推出 1.0.0-beta1 版本。这款模拟器主要面向双屏 Android 掌机，并针对性能较为羸弱的硬件进行优化。 IT之家了解到， 这款模拟器是 WatermelonDS 的轻量化分支 ，主要用于性能较弱的设备。从技术层面看，SeedlessDS 使用了 DraStic r2.6.0.4a 核心以及 libdrastic_bridge.so 接口，同时通过基于 EGL 的双面板渲染路径实现画面输出。 同时，该模拟器暂时只支持 arm64-v8a 架构， 最 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_06.png",
   "comment": ""
  },
  {
   "t": "彻底颠覆以往产品形态，古尔曼称苹果正研究圆屏 Apple Watch 或无屏手环",
   "url": "https://www.ithome.com/0/987/634.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-09T22:36:33+08:00",
   "sum": "IT之家 8 月 9 日消息，彭博社记者马克 · 古尔曼在今天（9 日）晚间的最新一期《Power On》时事通讯中透露，面对 Oura Ring 以及越来越多无屏智能健身设备的竞争，苹果正在 重新思考 Apple Watch 的未来 ，甚至可能从头改造延续多年的产品形态。 为此，苹果已经研究多种可能性，包括 采用圆形屏幕的 Apple Watch ，以及 彻底取消屏幕的健身配件 等。Apple Watch 自诞生以来始终围绕相近的外形和使用方式迭代，一旦上述构想成为现实，将意味着产品线迎来 迄今最重大的方向转变 。 苹果也在同时探索不同价格区间， 既考虑进一步向高端市场延伸，也在评估更平价产 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_07.png",
   "comment": ""
  },
  {
   "t": "博主使用 Meta 智能眼镜拍视频遭大量差评，隐私争议再起",
   "url": "https://www.ithome.com/0/987/632.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-09T22:23:59+08:00",
   "sum": "IT之家 8 月 9 日消息，据《卫报》今天报道，网红奥利弗 · 胡森（Oliver Hooson）最近在环法自行车赛中，为一名自行车爱好者制作拿铁咖啡。然而他将这段视频发到社交媒体后，一边倒的差评却让他大吃一惊。 其中一条评论写道：“变态”，另一条评论则写道：“带着恶心的偷窥眼镜到处晃”。从评论来看，这一切错误的根源在于，他使用了 Meta 的智能眼镜拍摄了视频。 IT之家从原报道获悉，尽管 Meta 将旗下智能眼镜宣传为新潮科技单品，但这款眼镜能够在佩戴状态下录制视频，引发人们对隐私权的争议。 外界普遍担心这款眼镜能够在未经授权的情况下拍摄他人，甚至有人将其贴上“变态眼镜”标签。 无论博主 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_08.jpg",
   "comment": ""
  },
  {
   "t": "脑扫描显示新冠患者广泛的结构和功能变化",
   "url": "https://www.solidot.org/story?sid=85044",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-09T22:19:26+08:00",
   "sum": "四川大学的研究人员分析了 49 项脑成像研究，显示新冠患者的大脑经历了广泛的结构和功能变化。研究结果表明，新冠病毒会影响负责记忆、情绪和执行功能的区域，这或许可解释部分新冠患者出现的神经系统症状。对比新冠患者和健康人群的脑扫描结果，研究人员发现，负责决策和认知控制的额叶频繁显示结构性改变。参与感觉处理和注意力的区域颞叶和顶叶在病毒康复患者中显示出明显差异。前额叶皮层对社会心理压力高度敏感，这意味着疫情本身带来的压力，以及病毒感染，都可能导致前额叶的结构性改变。新冠患者的灰质总体积减少，外层皮质变薄，这种组织损失可能是由于感染期间氧气供应减少或严重免疫系统炎症所致。",
   "img": "",
   "comment": ""
  },
  {
   "t": "我国发现的首个独立锗酸盐矿物“乌斯河锗矿”正式获批，氧化锗平均含量高达 72%",
   "url": "https://www.ithome.com/0/987/631.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-09T22:13:28+08:00",
   "sum": "IT之家 8 月 9 日消息，长安大学今日宣布，与中国科学院广州地球化学研究所、中国科学院地球化学研究所等单位科研团队联合发现、命名并申报的新矿物 —— 乌斯河锗矿 （Wusiheite，编号：IMA2025-083a，矿物缩写：Wsh），于 2026 年 8 月正式获得国际矿物学协会新矿物命名及分类委员会批准。这是 我国发现的首个独立锗酸盐矿物 。 IT之家注：金属锗作为一种稀缺的战略性关键金属，是现代半导体、光纤通讯、红外光学、太阳能电池及航空航天测控等高新技术领域不可或缺的重要材料。由于锗在地壳中的丰度低，且极难独立成矿，长期以来主要作为伴生元素产于铅锌矿及煤矿中。 ▲ 乌斯河锗矿的光学 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_10.png",
   "comment": ""
  },
  {
   "t": "太阳能立功，避免得克萨斯州电网再度崩盘",
   "url": "https://www.ithome.com/0/987/630.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-09T22:04:32+08:00",
   "sum": "IT之家 8 月 9 日消息，据外媒 Futurism 当地时间 8 日报道，2021 年 2 月，一连串冬季风暴 击垮了美国得克萨斯州由私营机构运营的电网 ，超过 450 万人断电，缺水、缺粮和无法取暖，间接造成数百人死亡。 此后，负责运营当地电网的得克萨斯州电力可靠性委员会（ERCOT）、监管公用事业的州公用事业委员会及其主席托马斯 · 格里森、州长格雷格 · 阿博特一直处在当地能源供应和电网建设的核心位置。 今年 7 月，得克萨斯州 险些再次遭遇类似危机 。让电网撑过用电高峰的关键，是近年来迅速铺开的 庞大太阳能发电和储能设施 ，否则当地电网很可能再次被巨大负荷压垮。 据IT之家了解，该 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_11.jpg",
   "comment": ""
  },
  {
   "t": "索尼新手机现身 IMEI 数据库，预计为 Xperia 1 IX",
   "url": "https://www.ithome.com/0/987/629.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-09T21:56:53+08:00",
   "sum": "IT之家 8 月 9 日消息，据日媒 S-Max 今天报道，索尼新手机「XQ-HH44」「XQ-HH54」「XQ-HH74」近日出现在 GSMA IMEI 数据库中，登记日期为 8 月 4 日。 IT之家从原报道获悉，这款新机预计是 Xperia 1 IX，型号中的“H”代表 2027 年度机型。其中，XQ-HH44 是面向日本市场的无 SIM 锁版本；XQ-HH54 面向欧洲等地区；XQ-HH74 则面向大中华区， 末尾数字“4”代表支持 eSIM 。 此外， XQ-HH44 被标注为符合 3GPP 卫星通信标准 。如果本次爆料属实，那么 Xperia 1 IX 的面世时间可能比当年的 Xp …（截断，全文见原文）",
   "img": "data/img/2026-08-09_12.jpg",
   "comment": ""
  },
  {
   "t": "前《龙腾世纪》制作人：玩家擅长发现问题却不善于解决问题，开发者不必盲从",
   "url": "https://www.ithome.com/0/987/626.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-09T21:48:32+08:00",
   "sum": "IT之家 8 月 9 日消息，据外媒 NoteBook Check 今天（9 日）报道，前《龙腾世纪》执行制作人马克 · 达拉认为，开发者不该把玩家意见奉为游戏设计的圭臬。玩家往往很擅长 发现 Bug、系统故障和平衡性问题 ，却未必知道应该怎样解决，因为玩家 终究“不是开发者” 。“他们不是开发者，他们是玩家。” 达拉曾在 BioWare 任职 20 多年，参与过《质量效应》《龙腾世纪》和《博德之门》等作品。他认为，玩家反馈更像是帮助开发者判断问题所在的原始数据，而不是一份拿来就能照着执行的设计方案。不过，开发者当然不能因此把玩家意见全部拒之门外。恰恰相反，玩家对于 发现 Bug、平衡失调和其 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_13.jpg",
   "comment": ""
  },
  {
   "t": "美国西南研究院展示新型氢能发动机：面向中型卡车，号称媲美柴油发动机",
   "url": "https://www.ithome.com/0/987/624.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-09T21:37:13+08:00",
   "sum": "IT之家 8 月 9 日消息，据科技媒体 Interesting Engineering 今天报道，美国西南研究院（SwRI）的科学家们成功研发出点火式氢能发动机，适用于中型商用卡车，号称能够提供媲美柴油发动机的性能。 IT之家从原报道获悉，这款发动机并不是传统的燃料电池发动机， 而是通过气缸内部点火的方式燃烧氢气 ， 并经过活塞产生机械动力 。 科学家 Qilong Lu 对此表示：“我们从单缸发动机开始，重点优化燃烧过程和喷射策略。随后开发完整的多缸发动机，并解决早燃问题、燃烧稳定性。” 同时，团队还使用涡轮增压器向发动机注入更多空气，使这款氢内燃机获得类似柴油发动机的扭矩表现，满足卡车所 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_14.jpg",
   "comment": ""
  },
  {
   "t": "微软 Google 亚马逊 Meta 甲骨文 2027 年负现金流将达到 1250 亿美元",
   "url": "https://www.solidot.org/story?sid=85043",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-09T21:24:37+08:00",
   "sum": "五大科技公司微软、Google、亚马逊、Meta 和甲骨文在 AI 的开发和交付上投入了巨资，因此到 2027 年它们的财务状况将会严重恶化。自由现金流是扣除各项支出和 AI 基础设施成本后的剩余款项，对 S&P Global Market Intelligence 的数据分析显示，五大公司在 2026 年的自由现金流合计几乎为零，而到 2027 年将会出现高达 1250 亿美元的负现金流。其中亚马逊和 Google 两大云计算公司过去三个月损失的现金超过其它任何美国公司。马斯克旗下的 SpaceX 公司情况估计会更严重。",
   "img": "",
   "comment": ""
  },
  {
   "t": "加拿大山火迅速蔓延並擴大一倍 當局宣布進入緊急狀態",
   "url": "https://www.bbc.com/zhongwen/articles/cjejnyxg9ggo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-09T16:34:35+08:00",
   "sum": "在不列顛哥倫比亞省的鮑德山脈，大火仍處於「失控」狀態，已蔓延超過 95 平方公里。",
   "img": "data/img/2026-08-09_16.jpg",
   "comment": ""
  },
  {
   "t": "霍爾木茲海峽：阿曼稱會談進展順利，伊朗則警告協議不會打通海峽",
   "url": "https://www.bbc.com/zhongwen/articles/cy74j0rz54go/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-09T12:27:09+08:00",
   "sum": "雙方均表示，在就開闢一條穿越海峽的新航線進行談判方面取得了進展，但能否取得突破仍不明朗。",
   "img": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/92dc/live/fa229770-934a-11f1-a35f-039358cea467.jpg",
   "comment": ""
  },
  {
   "t": "「瘦瘦針」如何改變人們的飲酒習慣？",
   "url": "https://www.bbc.com/zhongwen/articles/c36d3735ng1o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-09T11:59:09+08:00",
   "sum": "包含猛健樂在內的「瘦瘦針」施打者告訴BBC，除了減肥外，他們的飲酒量大幅下降，但也妨礙了在大學的社交生活。",
   "img": "data/img/2026-08-09_18.jpg",
   "comment": ""
  },
  {
   "t": "Vol.94 对话林亦LYi ：想做懂技术里故事讲得最好的",
   "url": "https://www.gcores.com/radios/218134",
   "src": "机核",
   "cat": "生活",
   "ts": "2026-08-09T11:26:10+08:00",
   "sum": "概述 本期节目邀请林亦频道主理人林亦及合伙人晓白，聊聊他们从个人创作走向内容创业的完整经历。林亦曾是一名视觉算法工程师，一场原本志在必得的 Deepfake 比赛意外改变了他的职业轨迹；晓白则凭借商业和资源整合经验加入团队。两人从数码开箱、创意开发项目起步，在苹果采访和 ChatGPT 出现之后，逐渐找到了“技术开发＋内容表达”的频道方向。 节目也把话题延伸到一家媒体公司的真实经营：技术媒体如何建立护城河，内容与商业化为什么始终存在拉扯，客户、代理公司和观众又发生了哪些变化。当平台流量见顶、消费电子进入下行周期，团队该如何利用 AI、人才培养和资源连接能力寻找第二增长曲线？最后，两组搭档也交流 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_19.jpg",
   "comment": ""
  },
  {
   "t": "海贝 HiBy CR06 mini 桌搭发售：支持 PD 60W 有线充电、配 USB-A 接口可作扩展坞，298 元",
   "url": "https://www.ithome.com/0/987/478.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-09T08:03:01+08:00",
   "sum": "IT之家 8 月 9 日消息，海贝音乐旗下 HiBy CR06mini 桌搭现已在京东发售，该产品主打“充电 + 散热 + 扩展”三合一，售价 298 元。 京东 海贝 HiBy CR06 mini 桌搭 298 元 直达链接 该产品是一款专为桌面场景设计的手机 / 平板支架配件，采用全铝合金材质外壳，利用金属导热特性实现无风扇被动散热，运行零噪音，同时提升整体质感与手感。 该产品配备 USB-C 接口，最高支持 60W 功率 PD 协议快充，可为设备快速补充电量，同时设备背面配备单 USB-A 3.0 接口，可作为扩展坞使用，方便连接 U 盘、硬盘等外设。",
   "img": "data/img/2026-08-09_00.jpg",
   "comment": ""
  },
  {
   "t": "Linux 平台第三方串流应用 Asobi 现身，可令V社 Steam Deck 掌机实现 PS5 云游戏体验",
   "url": "https://www.ithome.com/0/987/477.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-09T07:59:02+08:00",
   "sum": "IT之家 8 月 9 日消息，据外媒 Notebook Check 报道，近期业界出现一款名为“Asobi: Remote Play”的 Linux 应用带来了类似体验，能够让 V 社 Steam Deck 掌机实现 PS5 云游戏串流体验，令其“变身”为 PS Portal。 作为参考，此前 Chiaki4Deck 等串流应用主要集中于 PS Remote Play 功能，即通过网络连接玩家自己的 PlayStation 主机运行游戏。而 Asobi 应用除了支持 PS Remote Play 外，还允许用户在没有实体 PlayStation 主机的情况下游玩自己购买的部分 PS5 数字版游 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_01.jpg",
   "comment": ""
  },
  {
   "t": "谷歌 Pixel 11 Pro 真机曝光，将于 8 月 13 日发布",
   "url": "https://www.ithome.com/0/987/476.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-09T07:52:36+08:00",
   "sum": "IT之家 8 月 9 日消息，X 账号 @PixelNewsHub 曝光了一台装在包装盒中的谷歌 Pixel 11 Pro 演示机，采用沙丘色外观，此外还有一张哑光黑色演示机的上手照片。据称，这些照片来自运营商，这批设备在谷歌 Made by Google 活动举行前已经抵达。 IT之家注意到，黑色版本的照片显示，长焦镜头区域出现了一个圆形开孔，与上月曝光的渲染图一致，Pixel 11 Pro 将采用圆形长焦镜头开孔，取代 Pixel 10 Pro 上使用的方形潜望式长焦镜头模组。 谷歌预计将在 2026 年 8 月 13 日举行的 Made by Google 活动上正式发布 Pixel 1 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_02.jpg",
   "comment": ""
  },
  {
   "t": "8499 元华硕 ROG 旗下 RGB 条纹子像素 OLED 显示器“ PG32UCWM”发售：4K 240Hz / FHD 480Hz 双模",
   "url": "https://www.ithome.com/0/987/475.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-09T07:51:09+08:00",
   "sum": "IT之家 8 月 9 日消息，华硕 ROG 旗下采用 RGB 条纹子像素排列的 4K UHD OLED 游戏显示器新品“PG32UCWM（ROG 超神 32 RGB）”现已在京东发售，定价为 8999 元， 首发价 8499 元 。 京东 华硕“PG32UCWM”显示器 8499 元 直达链接 该产品支持 UHD 240Hz / FHD 480Hz 双模切换，结合了 Tandem OLED 技术和 RGB 条纹子像素排列，带来了更为锐利的文字边缘与更为精准的色彩还原；其峰值亮度 1000nits，得到 VESA DisplayHDR True Black 400 认证；色域 99% DCI-P …（截断，全文见原文）",
   "img": "data/img/2026-08-09_03.jpg",
   "comment": ""
  },
  {
   "t": "67 岁农民大伯误信 AI 推荐除草剂，150 亩芝麻苗一夜枯萎",
   "url": "https://www.ithome.com/0/987/474.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-09T07:48:34+08:00",
   "sum": "IT之家 8 月 9 日消息，据荔枝新闻报道，安徽滁州 67 岁农户吴大伯在一年多前接触 AI 软件后，逐渐从将信将疑变为完全依赖，什么事情都询问 AI。 2026 年 7 月 10 日，他向 AI 询问芝麻田除草除虫方案，AI 生成了“百亩芝麻飞防除草 + 除虫全套方案”，推荐了两种除草剂（高效氟吡甲禾灵和氟磺胺草醚）及两种除虫剂（噻虫嗪水分散粒剂和甲维盐）。 吴大伯按方案用无人机全田喷洒，次日 150 亩芝麻苗全部枯萎，草和苗一同死亡，预计损失约 15 万元 。 对此，农技人员证实，AI 推荐的“氟磺胺草醚”是专用于大豆田的阔叶除草剂，严禁用于芝麻田，更不能全田喷洒，该药剂只能在大豆田定向 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_04.jpg",
   "comment": ""
  },
  {
   "t": "SpaceX 猎鹰 9 号火箭撞击月球，韩国探测器拍到撞击区域影像",
   "url": "https://www.ithome.com/0/987/473.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-09T07:47:32+08:00",
   "sum": "IT之家 8 月 9 日消息，2026 年 8 月 5 日，一枚 SpaceX 猎鹰 9 号（Falcon 9）火箭的上面级撞击了月球。尽管许多天文学家都在关注这一事件，但真正拍到撞击过程或撞击地点的图像并不多。不过，韩国的一颗月球探测器近日公布了相关图像，展示了火箭撞击月球后留下的痕迹。 据IT之家了解，这枚猎鹰 9 号火箭于 2025 年 1 月 15 日发射，任务是将 Firefly Aerospace（萤火虫航天）的 Blue Ghost 1 月球着陆器送往月球。不过，由于太阳风和引力等因素影响，火箭上面级未能离开月球附近轨道，而是一直绕着月球运行。最终，这个长度约 18 米的火箭上面 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_05.jpg",
   "comment": ""
  },
  {
   "t": "IT早报 0809：研究称今年内存价格涨回 2007 年水平；享界 G9 炮弹坑测试多角度实拍流出；雷军重申小米澎程 3 年半前立项；苹果支持文档显示 Mac 可接入千问...",
   "url": "https://www.ithome.com/0/987/472.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-09T07:42:27+08:00",
   "sum": "“IT早报”时间，大家好，现在是 2026 年 8 月 9 日星期日，今天的重要科技资讯有： 1、约 20 年降价进程数月内被逆转：研究称 2026 年内存每 GB 价格回到 2007 年水平 加拿大魁北克大学（TELUQ）计算机科学教授，软件性能专家丹尼尔 · 勒米尔（Daniel Lemire）于 8 月 5 日在 X 平台发布推文，研究指出受 HBM 需求激增影响，内存单位价格已回到约 2007 年水平，约 20 年降价进程在数月内被逆转。>> 查看详情 2、鸿蒙智行享界 G9 汽车炮弹坑测试视频被质疑 AI 生成，现场多角度实拍视频流出 鸿蒙智行享界汽车在 8 月 5 日发布享界 G9 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_06.png",
   "comment": ""
  },
  {
   "t": "Epic 喜加一：原价 25 元动作冒险游戏《Spider Fox》免费领",
   "url": "https://www.ithome.com/0/987/471.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-09T07:42:21+08:00",
   "sum": "IT之家 8 月 9 日消息，独立游戏开发商兼发行商 Planet 47 Games 宣布，旗下 3D 动作冒险游戏《Spider Fox》即日起在 Epic Games Store 开启限时免费“喜加一”领取活动， 游戏在国区定价为 25 元 ，玩家可在北京时间 8 月 13 日 23 点前免费领取。 需要注意的是，本次限免并非 Epic 官方活动，而是由开发团队自行发起的特别促销，IT之家附游戏商品页（ https://store.epicgames.com/p/spider-fox-efd273 ）。 《Spider Fox》的角色设计风格十分独特，甚至可以说有些诡异。游戏剧情讲述疯狂科 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_07.png",
   "comment": ""
  },
  {
   "t": "三星 Galaxy Tab S12+/S12 Ultra 平板渲染图曝光：外观不变，天玑 9500 加持",
   "url": "https://www.ithome.com/0/987/470.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-09T07:41:06+08:00",
   "sum": "IT之家 8 月 9 日消息，三星预计将在今年 9 月推出 Galaxy Tab S12 系列，作为其年度旗舰平板产品线。在新品发布前，Sammyguru 已经获得了 Galaxy Tab S12+ 和 Galaxy Tab S12 Ultra 的渲染图，可以清晰看到两款平板的正面设计以及全新的壁纸。 从外观来看，Galaxy Tab S12+ 和 Tab S12 Ultra 将延续上一代 Tab S11 系列的设计风格。两款平板的边框厚度以及整体正面外观基本没有明显变化。 值得一提的是，Ultra 版本这次依然保留了刘海设计，尽管此前有传闻称三星可能会改用挖孔式前置摄像头。不过目前看来，三星 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_08.jpg",
   "comment": ""
  },
  {
   "t": "央视曝光无良厂商用医疗垃圾制作手机壳，存在一级致癌物苯超标风险",
   "url": "https://www.ithome.com/0/987/469.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-09T07:38:15+08:00",
   "sum": "IT之家 8 月 9 日消息，据央视网报道，近期一些无良制造商利用医疗垃圾生产廉价手机保护壳，相应产品一些号称“食品级”，但实际上大概率是用回收针管、输液管混着劣质再生塑料制作而成，存在一级致癌物苯超标等风险。 公开信息显示，部分制造商通过灰色渠道获取了大量输液管、针管等医疗垃圾，这类产品的主要成分是聚氯乙烯（PVC）或聚丙烯（PP），在制造过程中， 为了掩盖杂质并改善手感，生产企业往往需要大量添加塑化剂（如邻苯二甲酸酯）、染色剂和芳香剂，进一步提升了产品的毒性风险 。 央视网强调，合格的硅胶或 TPU 材质手机壳几乎无明显气味，或仅有淡淡的原料气味。而使用劣质再生塑料的手机壳，往往散发出强烈 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_09.jpg",
   "comment": ""
  },
  {
   "t": "Win10 Enterprise LTSC 2021 明年停止支持，微软推荐用户升级到 Win11",
   "url": "https://www.ithome.com/0/987/468.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-09T07:34:25+08:00",
   "sum": "IT之家 8 月 9 日消息，Windows 10 Enterprise LTSC 2021（非 IoT Enterprise LTSC）目前正按照原定计划逐步走向生命周期终点，支持将于 2027 年 1 月结束。届时，用户可以选择迁移到 IoT 版本，也可以付费购买扩展安全更新（ESU）。不过，还有第三种选择，那就是安装 Windows 11 LTSC 2024，而微软表示，这也是目前最推荐的方案。 微软在更新后的支持文档中指出：“Windows 10 Enterprise LTSC 2021 正在迎来一个重要的里程碑。” 如果希望继续使用 Windows 10 Enterprise LTS …（截断，全文见原文）",
   "img": "data/img/2026-08-09_10.jpg",
   "comment": ""
  },
  {
   "t": "苹果中国官网删除 Apple 智能接入阿里千问使用手册",
   "url": "https://www.ithome.com/0/987/467.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-09T07:33:04+08:00",
   "sum": "IT之家 8 月 9 日消息，8 月 8 日，一篇名为《在 Mac 上配合 Apple 智能使用千问》的支持文档现身苹果官网 Mac 简体中文使用手册，其中明确提到 Apple 智能可配合阿里巴巴千问模型工作。然而，现在这份中文操作手册已从苹果官网被删除， 原网页链接无法正常访问 。 据苹果官网此前所述，千问扩展适用于 macOS 26.6 或更高版本，用户满足以下三种情形之一可以开启：位于中国大陆且 Apple 账户国家或地区需为中国大陆、Mac 机型是中国大陆版本、物理位置位于中国大陆且尚未登陆 Apple 账户。 ▲ 原网页截图 同时，用户可前往 macOS 的“系统设置”App，然后选 …（截断，全文见原文）",
   "img": "data/img/2026-08-09_11.jpg",
   "comment": ""
  },
  {
   "t": "国际足联：不支持任何违反章程的主席选举进程",
   "url": "https://www.jiemian.com/article/14895250.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-09T07:32:25+08:00",
   "sum": "当地时间8月8日，国际足联发表声明称，呼应南美足联和非洲足联近期声明，以及国际足联与世界各地成员协会和洲际足联的讨论，国际足联不会支持、协助或容忍任何不符合国际足联章程、民主程序及既定治理框架的主席选举进程。（央视新闻）",
   "img": "data/img/2026-08-09_12.png",
   "comment": ""
  },
  {
   "t": "台风橙色预警，“白海豚”逼近浙闽沿海",
   "url": "https://www.jiemian.com/article/14895247.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-09T07:31:27+08:00",
   "sum": "今年第13号台风“白海豚”（强台风级）的中心今天早晨5点钟位于浙江省温州市偏东方向大约305公里的东海南部海面上，就是北纬27.4度、东经123.7度，中心附近最大风力有14级（45米/秒），中心最低气压为950百帕，七级风圈半径为350-450公里，十级风圈半径为220-250公里，十二级风圈半径为100公里。",
   "img": "data/img/2026-08-09_13.png",
   "comment": ""
  },
  {
   "t": "受台风“白海豚”影响，上海两大机场近六成航班调减取消",
   "url": "https://www.jiemian.com/article/14895241.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-09T07:17:03+08:00",
   "sum": "受今年第13号台风“白海豚”影响，8月9日上海浦东机场和虹桥机场通行能力将出现下降，近六成进出港航班调减取消。两场计划取消进出港航班1384架次，其中，浦东机场取消871架次、虹桥机场取消航班513架次。请旅客及时向所乘航司了解查询航班最新动态，合理安排出行。（央视新闻）",
   "img": "data/img/2026-08-09_14.png",
   "comment": ""
  },
  {
   "t": "美副总统称美伊冲突仍处于“博弈中段”",
   "url": "https://www.jiemian.com/article/14895238.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-09T07:16:17+08:00",
   "sum": "当地时间8月8日，美国副总统万斯在采访中谈及伊朗局势时表示，美国同伊朗正在对话，美伊冲突仍处于“博弈中段”。万斯说，过去几天与伊朗的谈判已经取得了一些进展。他称，美国预计海湾地区的石油和天然气供应量将维持在冲突前的水平，并称“伊朗方面也告诉我们，他们将会这样做”。（央视新闻）",
   "img": "data/img/2026-08-09_15.png",
   "comment": ""
  },
  {
   "t": "阿曼：霍尔木兹海峡通航安排谈判在积极氛围中推进",
   "url": "https://www.jiemian.com/article/14895234.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-09T07:15:35+08:00",
   "sum": "当地时间8月8日，阿曼外交部发表声明称，目前有关霍尔木兹海峡通航安排的谈判正在积极、建设性的氛围中推进，并已取得兼顾各方利益的进展。声明强调，应避免采取任何可能影响相关谈判以及已经取得进展的行动。声明同时对近期船只在通过霍尔木兹海峡期间多次遭到袭击表示谴责。阿方表示，相关行为违反国际法，侵犯沿岸国领海主权，并对海上航行安全以及地区安全与稳定构成威胁。（央视新闻）",
   "img": "data/img/2026-08-09_16.png",
   "comment": ""
  },
  {
   "t": "美消防部门证实：犹他州消防直升机坠毁致两人遇难",
   "url": "https://www.jiemian.com/article/14895225.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-09T07:09:30+08:00",
   "sum": "美国国家跨部门消防中心8月8日证实，此前一天在犹他州坠毁的消防直升机上的两名乘员已经遇难。据该中心通报，这架与美国林业局签订合同的直升机在扑灭野火过程中发生事故，造成飞行员和另一名机组人员遇难。美国联邦航空局此前证实失事直升机型号为西科斯基S-64。（央视新闻）",
   "img": "data/img/2026-08-09_17.png",
   "comment": ""
  },
  {
   "t": "美军称已迫使53艘商船改变航线",
   "url": "https://www.jiemian.com/article/14895222.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-09T07:08:52+08:00",
   "sum": "当地时间8月8日，美国中央司令部表示，美国海军人员在“林肯”号航母上对F/A-18“超级大黄蜂”战机进行维护，以确保航母打击群的装备保持战备状态，继续严格执行对伊朗的海上封锁。截至当天，美军已使53艘商船改道，使2艘船只丧失航行能力，并登临检查了2艘船只。此外，美军还允许30多艘运载人道主义援助物资的船只通过封锁区。（央视新闻）",
   "img": "data/img/2026-08-09_18.png",
   "comment": ""
  },
  {
   "t": "乌外交部：乌无意向保加利亚方向发射任何装备",
   "url": "https://www.jiemian.com/article/14895220.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-09T07:08:14+08:00",
   "sum": "乌克兰外交部发言人季希8月8日表示，乌克兰方面正与保加利亚保持密切联系，以查明当天一架无人机在保加利亚坠落的具体情况。他强调，乌军没有蓄意向保加利亚方向发射任何装备。季希说，乌方正在核实事件的全部情况和相关技术事实，并愿与保加利亚方面开展合作，以查明事件细节。（央视新闻）",
   "img": "data/img/2026-08-09_19.png",
   "comment": ""
  },
  {
   "t": "新疆阿克苏地区库车市发生3.2级地震，震源深度16千米",
   "url": "https://www.jiemian.com/article/14895153.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-09T07:07:33+08:00",
   "sum": "中国地震台网正式测定：8月9日1时12分在新疆阿克苏地区库车市（北纬41.18度，东经83.72度）发生3.2级地震，震源深度16千米。",
   "img": "data/img/2026-08-09_20.png",
   "comment": ""
  },
  {
   "t": "日本岩手县近海地区发生5.6级地震",
   "url": "https://www.jiemian.com/article/14895211.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-09T07:07:09+08:00",
   "sum": "据日本气象厅消息，当地时间8月9日2时58分左右，日本岩手县近海地区发生5.6级地震，最大震感为震度4，震源深度40千米。本次地震无海啸风险。（央视新闻）",
   "img": "data/img/2026-08-09_21.png",
   "comment": ""
  },
  {
   "t": "美国能源公司起诉数据中心开发商：将电费成本转嫁民众",
   "url": "https://www.jiemian.com/article/14895204.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-09T07:06:36+08:00",
   "sum": "据美国方面8月7日消息，美国内华达州最大能源供应商内华达能源公司已经正式起诉正在该州建造数据中心的一家开发商，指控其试图将电费成本转嫁给消费者。据称，内华达能源公司为内华达州90%的用户供电，而在建的两家数据中心建成后将消耗的电力，几乎占内华达能源公司总发电量的三分之一。（央视新闻）",
   "img": "data/img/2026-08-09_22.png",
   "comment": ""
  },
  {
   "t": "土外长称沙土巴三国共同防务协议有望扩员",
   "url": "https://www.jiemian.com/article/14895196.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-09T07:04:39+08:00",
   "sum": "土耳其外长费丹8月8日表示，新近达成的沙特阿拉伯、土耳其和巴基斯坦三国共同防务协议旨在增强区域自主权，应当继续发展壮大，有更多国家表达加入意愿。费丹在参加访谈时表示，签署《麦加共同防务协议》是为该地区带来持久稳定的重要一步。该协议不应局限于现有三个国家，而应该继续发展壮大。他透露，有更多国家表达了加入该协议的意愿，并表示“埃及很可能在下一阶段加入”。（央视新闻）",
   "img": "data/img/2026-08-09_23.png",
   "comment": ""
  },
  {
   "t": "DeepMind 的 WeatherNext 模型在飓风预测上取得突破",
   "url": "https://www.solidot.org/story?sid=85042",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-09T01:05:07+08:00",
   "sum": "2025 年 10 月，加勒比海上空酝酿着一场风暴。气象模型对其路径有不同的预测。它会保持弱势最终登陆海地，还是会增强并袭击牙买加？由 Google DeepMind 和 Google Research 联合开发的模型 WeatherNext 选择了后者。在风暴登陆前五天，该模型以 80% 的置信度预测它将以五级飓风的强度袭击牙买加。飓风梅丽莎（Melissa）给牙买加带来了灾难性的洪水和山体滑坡。但 AI 模型帮助预报员更早向沿途社区发出预警，使他们有时间做好充足准备。研究人员在《自然》上发表论文，称 WeatherNext AI 模型能以前所未有的精度预测飓风。它能比现有模型提前一天发出预 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  }
 ]
};
