window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-12"]={
 "date": "2026-10-12",
 "updated": "11:54",
 "items": [
  {
   "t": "亚马逊放弃 Fire 品牌改为推出 Alexa 平板",
   "url": "https://www.solidot.org/story?sid=85591",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-12T23:22:12+08:00",
   "sum": "亚马逊最近更新了一系列自有品牌产品线，其中自有品牌平板产品发生了重大变化。过去 15 年亚马逊一直销售 Fire 平板电脑，如今 Fire 品牌名被放弃，亚马逊改为推出 Alexa 平板，而且运行的是经过 Google 认证的 Android 操作系统。以前 Fire 平板运行的 Fire OS 是亚马逊定制的 Android 版本，亚马逊还提供了自己的应用商店，如今应用商店已经关闭，Alexa 平板运行的是完全 Google 化的 Android 操作系统，以及 Google Play 商店和其它常规应用。Alexa 平板共三款：Alexa Tablet 8 起售价为 230 美元，Tabl …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "诺贝尔经济学奖授予了两名美国经济学家",
   "url": "https://www.solidot.org/story?sid=85590",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-12T22:55:12+08:00",
   "sum": "2026 年诺贝尔经济学奖授予了斯坦福大学的 Robert E. Hall 和哥伦比亚大学的 Michael Woodford，以表彰两人突破传统凯恩斯主义框架，从家庭和企业等微观主体行为出发建立经济模型，证明无数家庭和企业的日常决策最终会塑造整个经济运行方向。这套理论如今已成为全球央行决策的重要基础，也成为应对衰退、通胀和能源危机的重要工具。数十年来对凯恩斯模型的应用已暴露出其局限性，包括未能有效抑制失业，反而推高通货膨胀。",
   "img": "",
   "comment": ""
  },
  {
   "t": "五天线设计 + 9 颗 FEM：腾达泰山 BE7200 Ultra 路由器 429 → 244 元国补直降",
   "url": "https://www.ithome.com/1/012/116.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T22:45:39+08:00",
   "sum": "【京东活动可能随时变更，需以实付款为准】 腾达泰山 BE7200 Ultra 路由器 2026 年 1 月开售，该路由器宣称“挑战史上 7200 性价比之王”，售价 549 元，首发价 429 元。 京东 11.11 大促期间，按下方步骤下单，叠加 10% 国补后仅需 244.36 元： 领 480-60 元 PLUS 补贴券： 点此查看 。 12 日晚 8 点 ~13 日下单返实付价 20%，晒单返 20 元，种草返 15 元。 京东 腾达泰山 BE7200 Ultra 路由器 五天线设计 + 9 颗 FEM 国补后 244.36 元 直达链接 返现规则 京东无门槛红包至高 26888 元无 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_02.png",
   "comment": ""
  },
  {
   "t": "【免费加更】推理的“谜题”，不仅仅只有“凶手是谁”，谜题构筑法Vol.3",
   "url": "https://www.gcores.com/radios/211461",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T21:00:00+08:00",
   "sum": "本期时间轴制作: 雏雏 【注意！！】本集涉及到剧透的作品： 《中国橘子之谜》《占星术杀人魔法》（以上两部只讲谜面，没有剧透谜底） 《红茶合战》《利刃出鞘3》 《乔乔福音（JoJolion）》(其中的一个替身使者) 欢迎收听系列节目《谜题构筑法：学会拆解推理小说/游戏的谜题构造》的第3集！本系列希望通过全6集的播客节目，帮助大家了解推理故事的创作逻辑，梳理推理创作中的逻辑链，对今后欣赏或创作推理故事有所帮助！ 在听这集之前，让我们想一个问题： 一部推理作品，不让我们猜凶手是谁，那它还能猜什么？ 在推理过程中，观众若最先接触到【死者的状态】，在考虑凶手是谁之前，【死者异样的状态】，反而令我们下意识 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_03.jpg",
   "comment": ""
  },
  {
   "t": "胡塞武裝空襲對華重要窗口利雅德機場 中東衝突又一危險時刻",
   "url": "https://www.bbc.com/zhongwen/articles/cqy0rd16x33lo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-12T19:06:34+08:00",
   "sum": "胡塞武裝加強了對沙特阿拉伯領土的攻擊，儘管實體損害能夠迅速修復，但其穩定聲譽正遭受重創。",
   "img": "data/img/2026-10-12_04.png",
   "comment": ""
  },
  {
   "t": "Steam挂机钓鱼游戏《喵！一起摸鱼吧~》正式定档11月5日",
   "url": "https://www.gcores.com/articles/220685",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T18:12:00+08:00",
   "sum": "《喵！一起摸鱼吧~》将于11月5日在Steam正式发售。开发者表示，这是一款轻松愉快的桌面挂机钓鱼游戏。在这里，鱼儿会自己上钩，猫猫虽然不会后空翻，但是居然会孵蛋。玩家可以钓鱼、收集、换装，叫上朋友来一起摸鱼。 桌面角落，轻松治愈的放置钓鱼 自由调整游戏窗口的位置和大小，把它安置在桌面一角。放下鱼竿，就能边忙边等鱼儿上钩，这片鱼塘已然被你承包，空下来再看看今天的收获。在这里，钓鱼佬永不空军！ 打捞漂流物，竟发现会孵蛋的猫猫 感谢大自然的馈赠，通过收集漂流物不仅能收获丰富的资源，还有几率获得神秘彩蛋，从中孵化出的竟是会孵蛋的猫猫！数余种毛孩子等待你的收集，快来组建毛茸茸的摸鱼小分队。 百余种装扮 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_05.jpg",
   "comment": ""
  },
  {
   "t": "AI 编程智能体生成了更多代码，但并没有生成更多软件",
   "url": "https://www.solidot.org/story?sid=85589",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-12T18:01:07+08:00",
   "sum": "一项对数百家公司编程实践的研究发现，人工代码审查是 AI 编程工具整体效率的一大瓶颈，导致几乎没有证据表明企业使用 AI 工具能提高软件产量或减少就业。研究涵盖了 2021-2026 年 3 月间逾 700 家软件开发公司逾 70 万员工的 3 亿条工作事件（如 commits 和 pull requests）以及问题管理软件数据。公司在引入 AI 编程智能体后，代码总行数平均增加了 30%，commit 总数增加了 20%，pull requests 总数平均增加了 23%。但代码行数的增加并没有直接转化为软件产出的提升。原因在于代码审查流程，引入 AI 编程智能体后，代码审查的平均耗时明显 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "美国畜牧业采用石化行业相同的策略淡化气候暖化",
   "url": "https://www.solidot.org/story?sid=85588",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-12T17:29:34+08:00",
   "sum": "早在 1970 年代，面对石化产品在全球暖化中的作用，美国石化行业制定了一系列策略，旨在推迟气候行动以维护自身经济利益。行业组织 American Petroleum Institute 在 1980 年发布了一份政策手册，歪曲了科学研究结果并淡化全球变暖的严重性。研究发现，2008-2018 年间美国石化行业组织在与气候变化相关的政治活动上总共投入了约 34 亿美元。牲畜业排放的甲烷对全球暖化也有重要影响。发表在 PLOS Climate 期刊上的一项研究发现，美国主要畜牧业行业组织 National Cattlemen’s Association(NCA)采用了与石化行业相似的策略。美国在 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "貝安德：十年前英國脫歐公投俄羅斯「顯然」曾搞局",
   "url": "https://www.bbc.com/zhongwen/articles/cm70pwyl0qxwo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-12T17:15:16+08:00",
   "sum": "英國首相稱，選民對外國勢力如何試圖破壞英國民主制度所掌握的資訊「並不充分」。",
   "img": "data/img/2026-10-12_08.jpg",
   "comment": ""
  },
  {
   "t": "谁在厕所抽烟？录音笔VOL.801",
   "url": "https://www.gcores.com/radios/220800",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-10-12_09.jpg",
   "comment": ""
  },
  {
   "t": "日本 BitTorrent 用户下载成人视频频繁收到罚单",
   "url": "https://www.solidot.org/story?sid=85587",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-10-12T16:37:40+08:00",
   "sum": "东京的一名 40 多岁的男子习惯于睡前启动 BitTorrent 下载成人视频，第二天早上关闭软件。但从今年五月起他先后收到了两封信函，勒令他支付 50 万日元否则将面临民事诉讼。他一开始以为是诈骗，但很快发现是真的。越来越多的日本人因为使用 BitTorrent 下载成人视频而收到罚单。东京地方法院知识产权部门的数据显示，它收到的披露身份信息的申请数量从 2023 年的 814 起增至 2024 年的 2454 起，2025 年进一步达到 5320 起。2024 年主要 ISP 机构收到的信息披露请求中 95.6% 都涉及成人视频的版权侵权指控。相关诉讼显示，成人视频制作公司引入了能识别涉嫌 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "固态硬盘价格一年翻了两番",
   "url": "https://www.solidot.org/story?sid=85586",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-12T16:12:13+08:00",
   "sum": "PC 设备广泛使用的固态硬盘（SSD）价格一年翻了大约两番。由于 AI 热，厂商优先向 AI 公司供应 SSD，导致 PC 使用的 SSD 严重缺货。今年第三季度 256GB TLC 产品为每个 134.2 美元左右，512GB 产品为每个 252.0 美元左右。价格已连续 6 个季度上涨，并刷新历史最高纪录。三季度价格涨幅已相较于二季度约 60% 有所收窄。背后原因是 PC 等最终产品的需求略显疲软。",
   "img": "",
   "comment": ""
  },
  {
   "t": "全球汽油汽车销量首次低于五成",
   "url": "https://www.solidot.org/story?sid=85585",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-10-12T15:10:48+08:00",
   "sum": "Mobility Global 的数据显示，2026 年上半年汽油车占全球新车销量的 49%，相比下 2021 年这一比例是 73%，有记录以来首次跌破五成。汽油汽车的份额一年内减少了 3%，52% 降至 49%；纯电汽车销量增长 12% 达到 687 万辆，市场份额升至 17%（增长 3 个百分点）。传统混动销量增长 10% 达到 727 万辆，占市场份额的 18%；其余份额则由柴油车、插电混动等构成。汽油车销售份额下降被认为由中东石油危机驱动。国际能源署（IEA）的数据显示，上半年整体汽车市场萎缩了约 5%。纯汽油车销量降幅最大的是中国（下降 26%），其次是欧洲（下降 13%）；欧洲纯电 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "微软在 Qwen 模型基础上推出决策模型 Microsoft-Decision-1",
   "url": "https://www.solidot.org/story?sid=85584",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-12T14:44:23+08:00",
   "sum": "微软加入了 Jev 粉丝俱乐部，推出了自己的决策模型。Jev 针对特定问题对大模型进行调优，减少“幻觉”，适用于各种商业应用场景。微软在阿里巴巴的开放权重模型 Qwen3.5-9B 基础上推出了 Microsoft-Decision-1。软件巨人表示未来会用自研模型及 OpenAI 的模型取代 Qwen 模型。微软称，其模型在延迟测试中速度分别是 H2O-Lightning-4B 的 2.5 倍和 Jev 的 2.8 倍；在 36 项基准测试中准确率（83.5%）位居榜首；置信度得分（92.2%）排名第二（仅次于 Quyet-1.0-Large）；在文本分类任务中，其成本不到 OpenAI G …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "【公告】核聚变游戏嘉年华2026北京站，周六门票现已售罄",
   "url": "https://www.gcores.com/articles/220746",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T14:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> 感谢大家对本次活动的支持！ 核聚变游戏嘉年华 2026 北京站首日门票（10 月 24 日周六场次）现已全部售罄，目前活动第二日门票（10 月 25 日周日场次）仍在销售中，门票余量有限，请想来核聚变现场的小伙伴，提前制定出行计划并购买门票。 如有购买 10 月 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_14.png",
   "comment": ""
  },
  {
   "t": "任天堂确认将继续推出实体游戏",
   "url": "https://www.gcores.com/articles/220794",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T13:55:04+08:00",
   "sum": "任天堂拉丁美洲副总裁兼总经理比尔·范·齐尔表示，任天堂目前没有放弃实体游戏版的计划，不会跟随全面转向数字版的脚步。他强调，任天堂深知玩家对实体游戏的热爱，将充分考虑消费者需求并根据玩家偏好调整策略，立场保持开放。 此前，PlayStation 宣布即将全面放弃实体版，引发了外界对行业走向的广泛讨论。相较之下，任天堂去年推出的 Nintendo Switch 2 同时具备数字与实体功能，实体版形式分为完整卡带和游戏兑换卡两种。",
   "img": "data/img/2026-10-12_15.webp",
   "comment": ""
  },
  {
   "t": "FAST 发现一个脉冲星三星系统",
   "url": "https://www.solidot.org/story?sid=85583",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-12T13:45:52+08:00",
   "sum": "中国天眼（FAST）已发现超千颗脉冲星。中国科学院国家天文台联合国内外科研人员，结合 FAST 射电观测数据与国际光学、伽马射线望远镜多波段天文数据，证实 FAST 发现的脉冲星 J0435+3233 为首例处于演化阶段的原生脉冲星三体系统，这也是第二例被确认的脉冲星三体系统。脉冲星 J0435+3233 于 2020 年由 FAST 观测发现，自转周期仅 3.2 毫秒。后续研究团队依托 FAST 开展五年连续监测，获取 192 次测量数据。分析结果表明，这颗脉冲星与另一颗白矮星构成双星系统，二者以 8 天为周期沿圆形轨道环绕共同质心运行。研究同时发现，该脉冲星自转周期每年增加 1 纳秒，比同 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "特朗普計劃從俄羅斯進口柴油 反對聲浪趨漲",
   "url": "https://www.bbc.com/zhongwen/articles/cm4g1d4p2k2no/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-12T13:38:13+08:00",
   "sum": "該協議在美國中期選舉前幾週宣布，共和黨和民主黨議員都提出了批評。",
   "img": "data/img/2026-10-12_17.jpg",
   "comment": ""
  },
  {
   "t": "《全境封锁2》国服将于12月14日停服",
   "url": "https://www.gcores.com/articles/220792",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T13:07:15+08:00",
   "sum": "《全境封锁2》国服将于12月14日停服。 腾讯表示，由于业务发展策略变更，经与育碧友好协商，很遗憾地做出了这一决定。停运具体事项安排如下： 2026年10月12日11点，停止游戏充值和新用户注册； 2026年12月14日11点，正式停止游戏运营，关闭游戏服务器，关闭游戏官网，用户无法登录游戏； 2026年12月22日11点，论坛、专属客服关闭。 据悉，2026年10月12日11点前在《全境封锁2》进行充值并且在账户里有代币留存的用户，可在补偿活动进行期间进入补偿页面根据自己的账号余额，领取《和平精英》手游、《金铲铲之战》手游、《无畏契约》端游、《穿越火线》端游和《王者荣耀》手游的相关礼包。",
   "img": "data/img/2026-10-12_18.jpg",
   "comment": ""
  },
  {
   "t": "走進印度新一輪Z世代主導的「蟑螂」抗議",
   "url": "https://www.bbc.com/zhongwen/articles/c3vgx1jxyejyo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-12T12:29:00+08:00",
   "sum": "印度「蟑螂人民黨」再次發起抗議，要求該國最高選舉官員辭職，數千名抗議者被拘留。",
   "img": "data/img/2026-10-12_19.jpg",
   "comment": ""
  },
  {
   "t": "通关撒花・鬼武者：剑之道丨动作天尊重返巅峰？",
   "url": "https://www.gcores.com/radios/220780",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T12:00:00+08:00",
   "sum": "本期节目，RED再次请来时央，一起聊聊喀普康睽违二十年后推出的《鬼武者》系列新作《剑之道》。动作天尊出手不凡，本作的战斗系统以细致的演出和精妙的手感赢得了一片叫好之声，但半开放世界的养成和收集要素也让部分玩家大皱眉头。这次重启能否将系列带回巅峰？在看似传统的叙事之下又隐藏着哪些独特的表达？且听我们慢慢道来。 ▽ 06:50任君发挥的战斗系统 29:16花样百出的头目战 53:14绝美却平淡的主线关卡 1:01:34马桶通得爽不爽？ 01:11:13黑色幽默的《源氏物语》 01:24:24不走寻常路的角色设定 01:40:15一切皆苦",
   "img": "data/img/2026-10-12_20.png",
   "comment": ""
  },
  {
   "t": "华为睿影 Z10 模块相机更多技术细节公开：集成红枫等多种传感器，代号“金刚”",
   "url": "https://www.ithome.com/1/011/794.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:38:20+08:00",
   "sum": "IT之家 10 月 12 日现场消息，华为睿影 Z10 模块相机已于 10 月 1 日正式发布，采用 HyperClick 超级卡口设计，定价 5999 元（典藏版套装定价 19499 元）。 在今天的华为终端创新技术沟通会上，华为终端 BG CTO、华为终端 BG 硬件工程与产品开发管理部部长李小龙公开了 Z10 模块相机更多技术细节。 据介绍，华为睿影 Z10 模块相机代号“金刚”， 其 76 件专利申请包含产品定义、外观、拍照、硬件架构、结构、天线等 6 大领域 。该模块相机集成红枫等多种传感器，拥有微单级光学品质 + 更强大的拍摄体验，可兼顾手机全量智拍能力。 另外，华为睿影 Z10 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_00.jpg",
   "comment": ""
  },
  {
   "t": "七彩虹战斧 BA26M-G 黑刃 G 机箱在售：上下布局 5 槽无柱海景房，249 元",
   "url": "https://www.ithome.com/1/011/791.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:36:20+08:00",
   "sum": "IT之家 10 月 12 日消息，七彩虹 (Colorful) 现已在电商平台销售此前发布的机箱新品战斧 BA26M-G 黑刃 G， 到手价 249 元 。 这一型号拥有 5 条扩展槽，采用上下分舱布局，外观上则是双面玻璃侧透无柱“海景房”效果。 京东 七彩虹 战斧 BA26M-G 黑刃 G 机箱 249 元 直达链接 战斧 BA26M-G 黑刃 G 整机尺寸 421×216×449 (mm)，配备磁吸防尘网，外部装饰有 UV 印刷战斧图腾。其兼容 M-ATX 主板、 390mm 扩展卡 、220mm ATX 电源、165mm 处理器散热器。 该机箱提供 2 个 3.5\" / 2.5\" 盘位、 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_01.png",
   "comment": ""
  },
  {
   "t": "iPhone Duo 折叠屏手机即将开售，苹果首席运营官萨比赫 · 汗到访郑州、参观富士康",
   "url": "https://www.ithome.com/1/011/783.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:34:40+08:00",
   "sum": "IT之家 10 月 12 日消息，苹果公司大中华区董事总经理葛越今日分享，苹果公司首席运营官 Sabih Khan（萨比赫 · 汗）到访郑州，与郑州富士康员工进行交流。 萨比赫 · 汗还到访了裕同科技。据介绍，双方通过共同努力，实现了从所有苹果产品包装中移除塑料的目标。 另据河南日报消息，10 月 11 日，萨比赫 · 汗与富士康科技集团轮值 CEO、事业群总经理蒋集恒走进富士康郑州综保园区， 查看应用于生产线和苹果手机的“黑科技” ，并现场上手了一台 iPhone Duo 折叠屏手机。 IT之家获悉，2025 年底，富士康与郑州航空港区管委会国资平台合资成立河南鸿创科技有限公司。这是富士康在 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_02.jpg",
   "comment": ""
  },
  {
   "t": "299 元小米 REDMI 显示器支架臂开售：隐藏式理线槽，兼容 VESA 壁挂",
   "url": "https://www.ithome.com/1/011/779.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:32:37+08:00",
   "sum": "IT之家 10 月 12 日消息，小米 REDMI 显示器支架臂（IT之家附小米有品官网地址： 点此访问 ）今日正式开售，首发到手价 299 元，提供 5 年以换代修服务。 据介绍，REDMI 显示器支架臂主体采用 3mm 厚铝合金材质，引入双弹簧专利结构设计，升降过程受力均匀，并通过 30000 次以上疲劳测试，兼顾调节顺滑度与使用耐久性，支持 1.9-9kg 承重，适配 34 英寸及以下显示器。 该支架臂可实现升降、俯仰、旋转、左右及前后五个方向自由调节，前后伸缩范围达 43.5cm，上下升降范围达 30cm， 兼容 75x75mm、100×100mm 两种 VESA 标准安装孔距 。支架 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_03.png",
   "comment": ""
  },
  {
   "t": "华为李小龙详解三代红枫影像能力差异，称构筑了从环境到人像的色彩还原技术体系",
   "url": "https://www.ithome.com/1/011/777.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:23:16+08:00",
   "sum": "IT之家 10 月 12 日现场消息，在今天的华为终端创新技术沟通会上，华为终端 BG CTO、华为终端 BG 硬件工程与产品开发管理部部长李小龙介绍了 XMAGE 华为睿影，主打人像、长焦、色彩、视频、智拍五个方向的技术创新。 李小龙还详细讲解了三代红枫影像能力差异，并解答了为什么红枫对色彩准确如此重要这一问题。 据称，红枫影像通过增加多光谱颜色特征，获取环境光谱“指纹”让色彩转换更准确。 主摄负责解析力，红枫重建分区光谱 。 IT之家从沟通会现场了解到，三代红枫持续演进，构筑了从环境到人像的色彩还原技术体系。 第一代红枫：首次引入多光谱通道摄像头，实现对真实环境色彩的还原； 第二代红枫：复 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_04.jpg",
   "comment": ""
  },
  {
   "t": "小米推出米家扫拖机器人 7 Max：50℃ 热水喷淋定点拖地，4999 元起",
   "url": "https://www.ithome.com/1/011/775.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:22:15+08:00",
   "sum": "IT之家 10 月 12 日消息，小米官方宣布，米家扫拖机器人 7 Max 今日 10:00 正式开启预售，提供水箱版与薄嵌上下水版两个版本（下单赠送价值 448 元配件礼包，晒单还可返 20 元京豆）： 水箱版：4999 元，券后叠加国补 4498.96 元 薄嵌上下水版：5299 元，券后叠加国补价 4769.01 元 京东 米家扫拖机器人 7 Max 水箱版 AI 全景识别避障 50℃ 热水喷淋定点拖地 三重贴边精细清洁 家用 洗地机 券后 4498.96 元 领 0.9 元券 据小米官方介绍，米家扫拖机器人 7 Max 拥有米家目前最强的 6 cm 越障能力，可以轻松上台阶、翻越门槛， …（截断，全文见原文）",
   "img": "data/img/2026-10-12_05.jpg",
   "comment": ""
  },
  {
   "t": "马斯克回应“中国分马”：14 亿人里肯定有像我的，想请他一起上台跳舞",
   "url": "https://www.ithome.com/1/011/774.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:19:49+08:00",
   "sum": "IT之家 10 月 12 日消息，当地时间 10 月 10 日，美国企业家、亿万富翁埃隆 · 马斯克在 X Takeover 活动中，针对走红网络的“中国版马斯克”（马一龙）相关视频作出回应，“中国 14 亿人口中，肯定有人长得像我”。 马斯克还表示，他希望那个人是真的，但大概率不是真的。如果真的有长相相似的“中国版马斯克”， 自己想邀请他上台一同跳舞 。 综合IT之家此前报道，2021 年 12 月，马一龙因短视频形象与马斯克非常相似，被网友称为“中国版马斯克”，在 TikTok 等平台积累了不少粉丝。2022 年 5 月，马斯克在推特回应网友对比照片，表示想见面，马一龙微博回应表达仰慕。 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_06.jpg",
   "comment": ""
  },
  {
   "t": "消息称高通 PC 处理器本月起涨价 10%，英特尔 9 月已涨、AMD 也有计划",
   "url": "https://www.ithome.com/1/011/773.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-12T10:15:26+08:00",
   "sum": "IT之家 10 月 12 日消息，台媒《工商时报》今日报道称， Qualcomm（高通）自本月起针对骁龙 X / X2 Elite 等 PC 处理器上调一成出货价格 。 报道提到，Intel（英特尔）此前已在今年 9 月针对多系列 PC 处理器涨价，其中 \"Panther Lake\" 的大核显版本涨幅最为剧烈，达到 15~20% ；\"Meteor Lake\" \"Arrow Lake\" 涨幅 5~10%；\"Alder Lake\"（此次更可能指 \"Alder Lake N\"） \"Twin Lake\" 涨幅也有 10~20%。 另一方面， AMD 也准备调整部分处理器的价格 ，不过目前尚未确认具体涨 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_07.jpg",
   "comment": ""
  },
  {
   "t": "文化传媒板块再度拉升，果麦文化20cm涨停",
   "url": "https://www.jiemian.com/article/15178435.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:13:40+08:00",
   "sum": "",
   "img": "data/img/2026-10-12_08.png",
   "comment": ""
  },
  {
   "t": "煤化工板块震荡走弱，金牛化工跌停",
   "url": "https://www.jiemian.com/article/15178418.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:10:33+08:00",
   "sum": "",
   "img": "data/img/2026-10-12_09.png",
   "comment": ""
  },
  {
   "t": "零跑 C 系 24 款及部分 26 款车型 OTA 开始陆续推送，新增城市领航辅助等",
   "url": "https://www.ithome.com/1/011/771.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:10:11+08:00",
   "sum": "IT之家 10 月 12 日消息，零跑汽车今日宣布，零跑 C 系 24 款及部分 26 款车型 OTA 开始陆续推送，包含 6 项新增功能、5 项功能优化 。 本次 OTA 涉及的车型有 2024 款 C01、C10、C11、C16 及 2026 款 C10 530 舒享版、C16 六座 580 尊享版 / 200 尊享版。 IT之家附本次更新主要内容： 本次 OTA 新增功能 城市领航辅助（具备激光雷达配置车型）：城区 NAP 支持全国城市使用 泊入辅助：窄车位泊车收起外后视镜后，系统自动将全景鸟瞰图切换为两侧后视影像 后排娱乐屏新增儿童空间应用（具备后排娱乐屏配置车型） 车辆长期离线提醒： …（截断，全文见原文）",
   "img": "data/img/2026-10-12_10.jpg",
   "comment": ""
  },
  {
   "t": "多部门联合发布金融消费者、投资者合法权益保护典型案例",
   "url": "https://www.jiemian.com/article/15178401.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-12T10:08:03+08:00",
   "sum": "为切实维护金融消费者、投资者合法权益，规范金融机构经营行为，营造良好金融法治环境，今天（10月12日），最高人民法院、中国人民银行、国家金融监督管理总局、中国证券监督管理委员会联合发布六起金融消费者、投资者合法权益保护典型案例。本次发布案例覆盖金融借款、基金理财、数字金融、人身保险、证券投资等多个领域，聚焦格式条款、公平交易、适当性义务、权利救济、多元解纷等现实热点和司法难点，集中展现金融审判对金融行业高质量发展的价值引领，彰显构建公平、透明、诚信、安全的金融市场生态的示范意义。",
   "img": "data/img/2026-10-12_11.png",
   "comment": ""
  },
  {
   "t": "呈贡富民入选“旅居云南”宜居城镇建设试点",
   "url": "https://www.jiemian.com/article/15178172.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:06:03+08:00",
   "sum": "全省涉及9个州市的12个县（市）区。在本次公布的名单中，昆明市呈贡区、富民县入选。",
   "img": "data/img/2026-10-12_12.jpg",
   "comment": ""
  },
  {
   "t": "首开即罄｜融投·汇璟臺，让主城生活重回大明宫",
   "url": "https://www.jiemian.com/article/15178221.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:05:39+08:00",
   "sum": "大明宫万达旁 公园四代宅",
   "img": "data/img/2026-10-12_13.jpg",
   "comment": ""
  },
  {
   "t": "漫威《复仇者联盟 5：毁灭之日》内地官宣定档 12 月 16 日，领先北美两天",
   "url": "https://www.ithome.com/1/011/769.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-12T10:05:24+08:00",
   "sum": "IT之家 10 月 12 日消息，漫威影业今日宣布，《复仇者联盟 5：毁灭之日》官宣定档 12 月 16 日全球领先上映，领先北美两天。 《复仇者联盟 5：毁灭之日》将讲述多元宇宙的故事，会链接 X 战警、神奇四侠等超级英雄的世界。而毁灭博士在故事里将执行他的计划 —— 多元宇宙碰撞导致了他的家庭破碎，因此他决定创造一个全新秩序的宇宙。 本片将由罗素兄弟回归执导，小罗伯特・唐尼、克里斯・埃文斯、克里斯・海姆斯沃斯、佩德罗・帕斯卡、凡妮莎・柯比、汤姆・希德勒斯顿、安东尼・麦凯、塞巴斯蒂安・斯坦等人主演，将于 2026 年 12 月 18 日北美上映。 该片聚焦“三个宇宙的巨大危机”，X 战警等加 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_14.jpg",
   "comment": ""
  },
  {
   "t": "财说| 山东玻纤高估值背后，多项财务指标“预警”",
   "url": "https://www.jiemian.com/article/15174423.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:03:43+08:00",
   "sum": "公司滚动市盈率达千倍。",
   "img": "data/img/2026-10-12_15.jpg",
   "comment": ""
  },
  {
   "t": "四部门剑指“速成车”，汽车安全质量门槛系统性抬高",
   "url": "https://www.jiemian.com/article/15178331.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:02:54+08:00",
   "sum": "新能源车板块延续上周走势，新能源车ETF招商（159183）标的指数今日冲击四连阳，涨超1%，成份股中伟新材涨超7%，星源材质、尚太科技、先导智能、宁德时代跟涨。",
   "img": "data/img/2026-10-12_16.png",
   "comment": ""
  },
  {
   "t": "李强将出席第140届广交会开幕式及相关活动",
   "url": "https://www.jiemian.com/article/15178362.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:02:15+08:00",
   "sum": "​​​​​​​商务部新闻发言人何亚东宣布：第140届广交会将于2026年10月15日至11月4日在广州举办。国务院总理李强将出席开幕式及相关活动并作主旨演讲。",
   "img": "data/img/2026-10-12_17.png",
   "comment": ""
  },
  {
   "t": "广东省深圳市委原常委王守睿接受审查调查",
   "url": "https://www.jiemian.com/article/15178355.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:01:58+08:00",
   "sum": "中央纪委国家监委网站通报，据广东省纪委监委消息：深圳市委原常委、前海深港现代服务业合作区党工委原书记王守睿涉嫌严重违纪违法，主动向组织交代问题，目前正接受广东省纪委监委纪律审查和监察调查。",
   "img": "data/img/2026-10-12_18.png",
   "comment": ""
  },
  {
   "t": "国企红利ETF鹏扬(159515)标的指数早盘冲高涨0.64%，红利主题持续升温",
   "url": "https://www.jiemian.com/article/15178303.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:01:53+08:00",
   "sum": "2026年10月12日，截至09:46，国企红利ETF鹏扬(159515)标的指数中证国有企业红利指数(000824)上涨0.64%。",
   "img": "data/img/2026-10-12_19.png",
   "comment": ""
  },
  {
   "t": "半导体设备基地项目开工，南方基金郑晓曦关注半导体产业链",
   "url": "https://www.jiemian.com/article/15178306.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-12T10:01:44+08:00",
   "sum": "南方基金郑晓曦关注半导体产业链投资机遇。她管理的南方信息创新混合持仓聚焦科技自立自强。另一只产品南方半导体产业股票则深耕半导体芯片产业，尤其是光刻机模块。",
   "img": "data/img/2026-10-12_20.png",
   "comment": ""
  },
  {
   "t": "高CXO含量的创新药ETF天弘(517380)标的指数年初至今涨超16%，最新单日净流入近2400万元，翰森制药阿美替尼欧盟上市再获受理",
   "url": "https://www.jiemian.com/article/15178311.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:01:36+08:00",
   "sum": "截至10月9日，创新药ETF天弘(517380)最新资金净流入2384.34万元，近5个交易日合计“吸金”7126.97万元。",
   "img": "data/img/2026-10-12_21.png",
   "comment": ""
  },
  {
   "t": "Boltray Games携5款风格多元的游戏亮相2026北京核聚变",
   "url": "https://www.gcores.com/articles/220745",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T10:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> 厂商介绍 Boltray Games 是一家专注游戏领域的全球发行商。团队具备全球化视野与精细化发行运营能力，负责人张少骞有 14 年游戏行业相关从业经验，对游戏玩法、概念设计和玩家需求有一定理解。我们希望能为全球玩家持续供应类型丰富、好玩有趣、具备质感的游戏佳 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_43.png",
   "comment": ""
  },
  {
   "t": "abxylute 推出 P5 无线手柄：面向 PS5 平台，霍尔效应传感器摇杆",
   "url": "https://www.ithome.com/1/011/768.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-12T09:59:27+08:00",
   "sum": "IT之家 10 月 12 日消息，游戏外设制造商 abxylute 近日宣布面向 Sony PlayStation 5 平台推出 P5 手柄控制器。这一型号 配备霍尔效应传感器摇杆、自适应扳机、音圈马达 ，支持 Turbo 连击输入。 abxylute P5 采用对称式布局，肩键、方向键、功能键均采用导电胶开关，内置六轴陀螺仪，配备可点击的两点式电容式触控板，摇杆拥有两种可选输出模式， 背部集成一对可编程背键 。 其支持 PS5 / PC / Android / iOS，有线模式回报率 250Hz、蓝牙模式回报率 700Hz， 内置 8hr 续航 1500mAh 电池 ，质量约 285g。 I …（截断，全文见原文）",
   "img": "data/img/2026-10-12_23.jpg",
   "comment": ""
  },
  {
   "t": "华为李小龙：2026 上半年华为集团研发投入 1,214 亿元创历史同期新高，同比增长 25.2%",
   "url": "https://www.ithome.com/1/011/767.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T09:49:44+08:00",
   "sum": "IT之家 10 月 12 日现场消息，在今天的华为终端创新技术沟通会上，华为终端 BG CTO、华为终端 BG 硬件工程与产品开发管理部部长李小龙分享了华为在研发方面的最新进展。 李小龙在现场宣布， 2026 上半年，华为集团研发投入创历史同期新高 —— 研发投入 1,214 亿元，研发费用率 25.9%，同比增长 25.2%。 他表示，华为保持强研发投入，技术创新是核心护城河。 IT之家从现场了解到，华为面向五个方向，拥有九大技术品牌： 影像：华为睿影 XMAGE 屏幕：灵珑屏、灵盾防窥屏 可靠：昆仑玻璃、玄武架构、天工铰链系统 定位：华为星迹 声音：华为悦彰、静谧通话",
   "img": "data/img/2026-10-12_24.jpg",
   "comment": ""
  },
  {
   "t": "《逃离后室》“失物招领”更新将于10月29日上线",
   "url": "https://www.gcores.com/articles/220769",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T09:30:00+08:00",
   "sum": "作为2026年第四季度更新路线图的开端，《逃离后室》开发团队宣布“失物招领”（Lost & Found）更新将于10月29日上线，并带来2款免费的流浪者皮肤，以及“失物招领外观包（中的5款DLC皮肤。 官方表示，非常感谢大家的耐心等待，团队还在与那些实体周旋，并探索更多的阈限空间。据悉，这只是游戏更新的第一步。此外，游戏还计划推出全新的层级，更多消息将于近期公布。2款免费外观包括：途中遗失、实体67。 “失物招领外观包”包括： 后室装修公司员工 演员 派对终结者 错印 黑骑士",
   "img": "data/img/2026-10-12_46.jpg",
   "comment": ""
  },
  {
   "t": "Team Instant Defeat携手11位工作室正式公布Roguelike新作《地块梦战》",
   "url": "https://www.gcores.com/articles/220767",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T09:10:00+08:00",
   "sum": "新成立的游戏开发工作室 Team Instant Defeat 携手 11位工作室，隆重公布快节奏俯视角动作 Roguelike 新作——《地块梦战》。在这款游戏中，你需要亲手构筑战场、抵御入侵意识深处的异星敌人，在危机四伏的精神世界中奋力求生。 <内嵌内容，请前往机核查看> 在《地块梦战》中，每一局游戏都从一块地块开始。你需要迎战成群结队的异星敌人，积累经验、提升等级，并不断扩展自己的战场。每一块新地块都将带来新的可能，包括武器、升级、治疗、工具、防御设施，以及充满风险的组合效果。战场将如何成形，完全由你决定，因此地块的摆放位置也是构筑战斗流派的关键。不断尝试新的策略与地块布局，并从失败中汲 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_47.jpg",
   "comment": ""
  },
  {
   "t": "《极限竞速：地平线6》首个大型拓展包将于27年1月21日上线",
   "url": "https://www.gcores.com/articles/220768",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T09:08:00+08:00",
   "sum": "微软宣布，《极限竞速：地平线 6》首个大型拓展包将于2027年1月21日发布。该拓展包包含在《地平线 6》尊享版、尊享升级包及拓展包合集内，无需额外付费。除了升级上述版本外，内容也可单独购买。 与此同时，通过尊享升级包升级至游戏尊享版，可立即解锁现已推出的全部内容：车辆通行证、计时赛车包与意大利激情车包、VIP 会员以及新手礼包。同时，玩家将获得1月21日上线的首个大型拓展包，以及后续推出的第二个大型拓展包的游玩权限。",
   "img": "data/img/2026-10-12_48.png",
   "comment": ""
  },
  {
   "t": "《星际公民》衍生单机游戏《42中队》推出Steam商城页",
   "url": "https://www.gcores.com/articles/220765",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T09:05:00+08:00",
   "sum": "由 Cloud Imperium Games 打造的《星际公民》衍生单机游戏《42中队》现已推出 Steam 商城页。本作中，玩家将以新兵身份加入UEE海军，踏上电影感单人太空冒险之旅，成为作战行动的核心人物。在这里，玩家将与全明星阵容船员并肩生活、协同工作或抗击敌人；从战斗机驾驶舱到主力舰，从空间站到边疆前哨，再到银河大战的最前线，玩家的故事将在此展开。 官方表示，在激烈战火、无畏牺牲与关键抉择中，你将赢得属于自己的地位，晋升军衔，铸就传奇。你不再是英雄崛起的旁观者。你，就是英雄。",
   "img": "data/img/2026-10-12_49.jpg",
   "comment": ""
  },
  {
   "t": "早报｜我们跟库克聊了聊iPhone Duo/继QClaw后，腾讯再关停一个Agent/SpaceXAI改名SpaceXSI",
   "url": "https://www.ifanr.com/1683302?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-12T08:12:37+08:00",
   "sum": "· 曝苹果与 ADT 合作，为家居中枢提供安装服务 · 蔚来广东换电站达到 500 座，六城同步新增第五代站 · 苹果 COO 探访郑州工厂，披露 iPhone Duo 屏幕与芯片制造工艺 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "美國停止公開處決已近一個世紀，如今為何重啟？",
   "url": "https://www.bbc.com/zhongwen/articles/c6lyk8d5d7ygo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-12T08:08:36+08:00",
   "sum": "五角大廈表示，胡德堡槍擊案槍手納達爾·馬里克·哈桑（Nidal Malik Hasan）的處決將進行直播，但專家認為，官員可能誤判了美國民意。",
   "img": "data/img/2026-10-12_51.jpg",
   "comment": ""
  },
  {
   "t": "緬甸年輕人的恐懼：走在街頭，隨時被「抓壯丁」賣給軍方",
   "url": "https://www.bbc.com/zhongwen/articles/c63el43dw8pko/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-12T08:08:15+08:00",
   "sum": "陷入困境的軍政府正與各民族武裝組織及平民抵抗力量展開一場消耗戰。",
   "img": "data/img/2026-10-12_52.jpg",
   "comment": ""
  }
 ]
};
