window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-29"]={
 "date": "2026-10-29",
 "updated": "10:58",
 "items": [
  {
   "t": "Google AI 搜索产生的收入低于传统搜索",
   "url": "https://www.solidot.org/story?sid=85748",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-10-29T23:19:44+08:00",
   "sum": "Google/Alphabet 在公布第三季度财报之后股价下跌了近 10%，原因是搜索巨人披露 AI 搜索产生的收入低于传统搜索，尽管其整体搜索业务收入同比增长 12% 达到 632.5 亿美元。搜索业务增速略低于去年第三季度的 14.5% ，Alphabet 首席商务官 Philipp Schindler 称，搜索业务增长放缓的原因在于“我们观察到 AI Mode 变现能力较低”。为推动 AI 业务 Google 同时在基础设施上投入巨额资金。第三季度公司支出达 514 亿美元，其中约三分之二用于服务器和网络设备，其余部分则用于数据中心建设。巨额支出影响了盈利能力：Alphabet 本季度净 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "研究发现非英语的 token 成本更高",
   "url": "https://www.solidot.org/story?sid=85747",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-29T23:10:38+08:00",
   "sum": "Coalition for Language Equity in AI Research 上个月发表的一项研究发现，AI 模型处理部分语言提示所需的 token 量远超英语。研究人员称之为隐性 token 税，意味着小语种用户的 AI 成本更高。研究发现，即使互联网最流行的 20 种语言，token 使用量也存在差异。最昂贵语言使用的 token 数量是最便宜语言的 1.5-5 倍。当研究人员将范围扩大到 200 种语言，差异进一步扩大，一个 AI 模型的 token 成本差距甚至增加了 17 倍。研究指出：位于班加罗尔的初创公司可能需要为每次提示和完成支付附加费，而其位于奥斯汀的竞争对手则无 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "怀念刘欢",
   "url": "https://www.gcores.com/radios/221133",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-10-29T23:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 有些歌，我们听了半辈子，早已熟悉得不用想就能跟着唱。等到唱歌的人离开，才发现，这个声音一直陪着我们，走过了那么多年。 这期，西蒙和重轻一起怀念刘欢。从他的音乐创作聊到生平故事，也聊聊他如何理解音乐，以及作品背后的想法与选择。我们想借着那些熟悉的旋律，重新认识这个人：不只记得他唱过什么，也多了解一点，他为什么这样做音乐。 把歌再听一遍，把关于他的故事，再讲一讲。",
   "img": "data/img/2026-10-29_02.jpg",
   "comment": ""
  },
  {
   "t": "以色列耶路撒冷爆发麻疹疫情",
   "url": "https://www.solidot.org/story?sid=85746",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-29T22:57:55+08:00",
   "sum": "一项统计数字显示，以色列耶路撒冷极端正统派犹太人居住的多个社区其麻疹疫苗接种率仅为 55.0%，这些地方最近爆发了麻疹疫情，感染麻疹的人绝大多数都是5 岁以下未接种儿童，有多人死亡。耶路撒冷是以色列最大城市，2025 年人口约为 100 万，其中 60 万是犹太人，40 万是阿拉伯人。而犹太人中间 50.0% 属于极端正统派。耶路撒冷的麻疹疫苗接种率已从 2019 年的 94.7% 降至 2024 年的 78.3%。在市中心 6 个极端正统派居住的社区，2025 年麻疹疫苗接种率仅为 55.0%。2025 年 4 月-2026 年 3 月期间耶路撒冷共报告麻疹病例 1,289 例，有 11 人 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "香港宏福苑大火報告公開：特首率官員鞠躬道歉，房屋局長請辭",
   "url": "https://www.bbc.com/zhongwen/articles/c95ynv03lmk8o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-29T22:47:36+08:00",
   "sum": "這場造成168人死亡的大火發生將近一年後，香港特首李家超首次率領官員鞠躬道歉。",
   "img": "data/img/2026-10-29_04.jpg",
   "comment": ""
  },
  {
   "t": "13.98 万元起！小鹏 MONA L05 正式上市，大五座 SUV 市场的卷王来了",
   "url": "https://www.ifanr.com/1686761?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-29T22:17:14+08:00",
   "sum": "属于 MONA 的家庭用车。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "取消四缸插混，3.0T 六缸回归！全新 AMG GLC 53 售 59.9 万元",
   "url": "https://www.ifanr.com/1686672?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-29T22:04:12+08:00",
   "sum": "没有「63」的年代，它成了性能天花板。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "中共五中全會閉幕：出席委員較本屆初減少四分之一 張升民罕見增選入政治局",
   "url": "https://www.bbc.com/zhongwen/articles/cmr4y17q4vxxo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-29T21:01:39+08:00",
   "sum": "專家稱，更好的激勵與監督可能減少浪費、提高政策可預期性，但更嚴厲的紀律約束也可能加深幹部不敢作為的局面，拖延支出和投資。",
   "img": "data/img/2026-10-29_07.jpg",
   "comment": ""
  },
  {
   "t": "乌鸦视觉决策速度两倍于人类",
   "url": "https://www.solidot.org/story?sid=85745",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-29T18:31:38+08:00",
   "sum": "德国蒂宾根大学开展的一项新研究显示，在进行视觉选择任务时，乌鸦的决策速度约为人类和猴子等灵长类动物的两倍。实验中，两只小嘴乌鸦平均只需 235 毫秒即可识别屏幕上点阵的运动方向并作出选择，同时保持较高准确率。为探究其机制，团队记录了乌鸦大脑中与灵长类前额叶皮层功能相当的关键区域——尾侧新纹状体的神经元活动。视觉刺激出现后约 70 毫秒，乌鸦大脑中编码不同运动方向的神经元信号便开始分化，这一变化远早于乌鸦作出实际反应。随着决策逐步形成，相关神经活动逐渐增强，直至达到决策阈值，乌鸦随即作出选择。神经元活动既反映了视觉信息的强度，也对应了最终选择的方向。团队认为，这种高速决策能力可能与鸟类在飞行、觅 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "为什么新模型发布，都要先做一个游戏？",
   "url": "https://www.ifanr.com/1686650?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "游戏",
   "ts": "2026-10-29T18:22:21+08:00",
   "sum": "模型力内卷的下半场，任何新版本推出时都需要考虑，怎么给出一种大众能够看懂的表现方式 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "全球最富有 0.1% 人口产生的碳污染超过全球最贫困 35 亿人口的总和",
   "url": "https://www.solidot.org/story?sid=85744",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-29T18:22:00+08:00",
   "sum": "根据乐施会（Oxfam）的一份报告，全球最富有 0.1% 人口_——大约 800 万人——产生的碳污染超过全球最贫困 35 亿人口的总和。报道敦促各国政府让富有的污染者承担代价。报告称，富人对今天极端热浪的贡献几乎是最贫困的 50% 人口中个人贡献的 400 倍。这少数人所产生的碳污染总量，超过了撒哈拉以南非洲地区——13 亿人口——的总排放量。自 1990 年以来，全球最富有的 1% 人口造成了 20% 的全球变暖。私人航空主要由超级富豪使用，是极端碳不平等的典型例证。乐施会对私人飞机追踪数据进行的分析发现：全球私人飞机在两秒钟内排放的碳污染总量，超过了全球最贫困的一半人口中个人一年的碳排放 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "【抽奖】这就是今年最佳独立游戏，《银松镇》全剧情讲述+典故拆解 | 玩的核WonderCores",
   "url": "https://www.gcores.com/radios/221636",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T18:00:00+08:00",
   "sum": "本期内容将分为：游戏制作幕后、全剧情讲述、真结局讨论（及用典拆解）和游玩感受四部分。 本期节目有配上画面的视频版，请移步b站账号【 玩的核WonderCores 】观看。 《银松镇》（Silver Pines）是瑞典五人团队 Wych Elm 开发、Team17 发行的 2.5D 横版生存恐怖游戏。私家侦探雷德·沃克循着一通神秘电话来到迷雾笼罩、几近荒废的美国小镇银松镇，却在神秘指引下，逐渐接近一桩小镇杀人案的真凶。游戏画面手绘结合转描动画，新黑色电影的湿冷光影，《双峰》《寂静岭》式的窒息感，让人欲罢不能。不过，这部作品究竟是怎么设计出来的，又讲了个什么故事？今天我们想和大家聊聊自己的理解。",
   "img": "data/img/2026-10-29_11.png",
   "comment": ""
  },
  {
   "t": "美国肯塔基男子成为首位以宗教理由豁免使用 AI 的人文主义者",
   "url": "https://www.solidot.org/story?sid=85743",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-29T17:13:23+08:00",
   "sum": "45 岁的 David Durman 是肯塔基大学的研究管理员，作为人文主义者（humanist）他坚信生活中人的重要性。这意味着他要坚持自主决策，确保自己的工作能促进他人成长。当学校要求员工在工作流程中使用 AI 他忧心忡忡，认为这意味着日常工作中须将思考这一环节转交给 Microsoft Teams Copilot、Claude 或 ChatGPT 等 AI 工具完成。他认为这违背了个人信念。在美国人文主义者协会（American Humanist Association）的协助下，他以遵守宗教信仰为由请求调整工作要求。学校上个月同意了他的请求。美国人文主义者协会认为这是首例人文主义者豁免 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "核聚变的饭和乌龟的屁股，录音笔VOL.814",
   "url": "https://www.gcores.com/radios/221499",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-10-29_13.jpg",
   "comment": ""
  },
  {
   "t": "7500 元！第一副安卓 XR 眼镜来了，比苹果更轻更好戴",
   "url": "https://www.ifanr.com/1686636?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-29T16:00:04+08:00",
   "sum": "未来，真的近了！ #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "美银建议客户不要与 AI 助手共享银行账号密码",
   "url": "https://www.solidot.org/story?sid=85742",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-29T15:54:20+08:00",
   "sum": "美国银行（Bank of America）向客户群发电子邮件，邮件主题是《Protecting your finances in the Al World》，督促客户不要与他人或外部服务机构共享其用户名和密码，其中也包括声称可代客户行事的 AI 工具或智能体。共享银行账号一旦出事，那么后果将由客户自己承担。大多数银行的账户协议都规定，如果客户将登录凭证提供给他人，那么由此产生的一切后果均由客户负责。美银邮件指出：“如果您确实共享了您的登录凭证，请务必记住，由此产生的任何账户活动，您都需承担相应责任。”",
   "img": "",
   "comment": ""
  },
  {
   "t": "逃离塔科夫实装万圣节活动：感染者加入战局，竞技场开启近战搏杀新模式",
   "url": "https://www.gcores.com/articles/221638",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T15:52:19+08:00",
   "sum": "Battlestate Games 正式公布《逃离塔科夫》游戏全新万圣节主题大型活动。致命病毒正在城市内蔓延，引发了大规模瘟疫。与此同时，《逃离塔科夫：竞技场》也引入了全新近战搏杀模式——玩家们将抛弃惯用的枪械，戴上致敬经典恐怖电影杀人狂形象的死亡面具，依靠手中的近战武器，在竞技场中与敌人以命相搏！ 塔科夫万圣节活动 实验室疫区 与 工厂疫区 — 是本次病毒爆发的核心地带。作为致命瘟疫的原爆点，这两张地图将位于地图选择界面的单独区域内，这里也将是活动相关剧情任务的主要舞台。 玩家在剧情驱动之下做出选择： 活动加入游戏的全新任务线要求玩家们通力合作，既可以留在风险相对可控的常规地图中消灭感染者， …（截断，全文见原文）",
   "img": "data/img/2026-10-29_16.webp",
   "comment": ""
  },
  {
   "t": "以色列大選結束，內塔尼亞胡能否執政為何依然懸而未決？",
   "url": "https://www.bbc.com/zhongwen/articles/cqly0rmlde73o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-29T15:36:21+08:00",
   "sum": "自1948 年建國以來，該國一直由聯合政府執政，但下一屆政府是否會包括現任總理內塔尼亞胡？",
   "img": "data/img/2026-10-29_17.jpg",
   "comment": ""
  },
  {
   "t": "Valve 无意对 AI Slop 和克隆游戏采取行动",
   "url": "https://www.solidot.org/story?sid=85741",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-29T15:30:57+08:00",
   "sum": "对于玩家对 Steam 平台涌入大量 AI Slop 游戏，以及开发商担心其游戏创意被克隆的担忧，Valve 的员工在韩国举行的活动 Steam Indie Connect 上对此做出了回应，该公司的立场是无意采取行动。来自 Steam Business Team 团队的 Tom Giardino 称，Valve 的原则是它不想成为限制开发者使用哪些工具的守门人，是否使用 AI 由游戏开发商自己决定。在生成式 AI 流行前，克隆游戏创意就已经存在，AI 只是加速了这一进程。Giardino 给游戏开发商的建议是不依赖单一创意，为游戏加入更多功能、个性和创意。另一名 Valve 员工 Marc …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "FTC 批准亚马逊以 115 亿美元收购 Globalstar",
   "url": "https://www.solidot.org/story?sid=85740",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-10-29T15:08:52+08:00",
   "sum": "FTC 批准亚马逊以 115 亿美元收购 Globalstar。这笔交易为亚马逊的宽带卫星服务 Amazon Leo 提供了额外的基础设施和频谱资源，帮助拓展了卫星直连设备业务。苹果持有 Globalstar 五分之一的股份，作为交易的一部分，苹果与亚马逊达成协议，Amazon Leo 将为 iPhone 和 Apple Watch 提供卫星服务，包括通过卫星提供紧急 SOS 求救服务。亚马逊目前在轨宽带卫星数量已经达到 400 颗，该公司计划年底启动服务。",
   "img": "",
   "comment": ""
  },
  {
   "t": "不认字的 AI，却很会说话",
   "url": "https://www.ifanr.com/1686124?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-29T15:03:36+08:00",
   "sum": "机器为什么不能先说话，再认字？ #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "因强制应用内支付 Google 和苹果被韩国罚款 3.2 亿元",
   "url": "https://www.solidot.org/story?sid=85739",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-29T14:57:07+08:00",
   "sum": "韩国广电媒体通信委员会以强制开发者使用特定应用内支付方式、不当拖延应用审核等为由，对谷歌和苹果合计处以 637.1 亿韩元（约合人民币 3.2 亿元）罚款。这是韩国自 2021 年出台禁止强制应用内支付相关规定以来，首次依据相关规定作出处罚。调查显示，两家公司虽允许第三方支付，却收取 26% 的手续费，并对使用流程和功能设置限制，实际仍引导开发者使用其自有支付系统。苹果还对韩国本土和海外开发者采用不同的手续费计算基准，被认定存在不当歧视。委员会对谷歌和苹果分别处以 429 亿韩元、208.1 亿韩元罚款，责令两家公司允许开发者通过外部支付链接向用户提供其他支付方式，合理调整第三方支付手续费，并 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "EMACS 诞生五十周年",
   "url": "https://www.solidot.org/story?sid=85738",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-29T14:54:39+08:00",
   "sum": "文本编辑器项目 EMACS 迎来了 50 岁生日，这款诞生于 1976 年底的项目至今仍然在更新，最新版本是 2026 年 8 月释出的 v31.1。在计算机的早期，编程体验与今天截然不同，当时的程序甚至不是靠手写的。1946 年 6 位女性参与了最早的计算机 ENIAC 的开发工作，她们通过配置开关、线缆以及插线板完成编程。几年之后，MIT 工程师通过在纸带上打孔然后随后将纸带加载进内存进行编程。1960 年代的程序员使用行编辑器(line editor)在电传打字机上进行编程，每次只能输入一行代码。当时还没有今天的全屏文本编辑器。1976 年 Richard Stallman 参观斯坦福的 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《鬼灭之刃 火之神血风谭2 NS2版+ 角色通行证》今日发售",
   "url": "https://www.gcores.com/articles/221631",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T14:23:30+08:00",
   "sum": "世嘉宣布，由Aniplex制作的主机游戏《鬼灭之刃 火之神血风谭2 Nintendo Switch 2 Edition + 角色通行证》已于今日（10月29日）正式发售。 《鬼灭之刃 火之神血风谭2 Nintendo Switch™ 2 Edition + 角色通行证》，是全世界累计销量超过600万份的杀鬼对战动作游戏《鬼灭之刃 火之神血风谭》系列最新作——《鬼灭之刃 火之神血风谭2》的Nintendo Switch™ 2版本游戏。本作发挥Nintendo Switch 2的强大性能，使玩家能够以高分辨率与60帧的流畅画面表现，玩家可通过“火之神血风谭”模式亲身体验鬼杀队队士灶门炭治郎的故事， …（截断，全文见原文）",
   "img": "data/img/2026-10-29_23.webp",
   "comment": ""
  },
  {
   "t": "骑上小轮车去送信！《狸狸：胖哒的夏日》定档11月10日",
   "url": "https://www.gcores.com/articles/221630",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T14:05:47+08:00",
   "sum": "由京都团队Denkiworks开发、CRITICAL REFLEX发行的开放世界小轮车送信冒险游戏《狸狸：胖哒的夏日》正式定档11月10日。这款骑着小轮车送包裹的游戏将登陆Steam、Nintendo Switch、XBOX Series X|S、XBOX Game Pass与XBOX on PC，并首次公开Nintendo Switch 2、PlayStation 5与PlayStation 4版本。游戏现已在XBOX与Nintendo eShop开启预购，售价19.99美元。 夏天只剩最后一个月，大狸猫社还是一片破败。你扮演在邮局打工的狸猫Pon，要在夏末的大狸祭典到来之前，靠送信送包裹攒 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_24.webp",
   "comment": ""
  },
  {
   "t": "实测即梦短剧工作室，这可能是 Seedance 2.5 最有性价比的用法",
   "url": "https://www.ifanr.com/1686343?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-29T12:02:26+08:00",
   "sum": "给创作者好的工具，他们就能做出精彩的作品 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "【会员抽奖】和自创角色一起大闹这个世界！《麦琪的花园》10月29日EA发布！",
   "url": "https://www.gcores.com/articles/221620",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T11:37:09+08:00",
   "sum": "《麦琪的花园》是一款在RPG与传统开放世界生存建造玩法的基础上，融合了特色的玩家自创角色玩法。无论是喜欢自由创造的玩家，或是热衷冒险的玩家，都能在《麦琪的花园》中找到只属于自己的乐趣。 建设营地、收集资源、发展农业、打造装备，似乎总是雷同的玩法…… 固定的游戏套路，冰冷对话的NPC，毫无生气的氛围…… 你是否在为到处是套路陈旧，重复无聊的游戏而陷入游戏荒？那不妨试试《麦琪的花园》吧！ 在这里，你将扮演一位退休勇者，在奥兹大陆与你亲手创造的伙伴一起踏上未知的旅程。每一位生成的伙伴都将带来各不相同、活人感十足的体验。与他们共同战斗，协力生产只是基本操作，还可以与他培养感情，加深羁绊（笑），还会得到 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_26.jpg",
   "comment": ""
  },
  {
   "t": "像素风巫师生活模拟新游《巫奇魔法学院》发售日官宣定档2027年1月28日",
   "url": "https://www.gcores.com/articles/221622",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T11:23:22+08:00",
   "sum": "由 Chucklefish 携手 Robotality 联合打造的，全球备受期待的魔法校园生活模拟题材游戏《巫奇魔法学院》（Witchbrook）正式官宣将于2027年1月28日登陆 PC、Nintendo Switch、Nintendo Switch 2 、PlayStation 5以及Xbox各大主机平台，首发将支持简体中文与繁体中文。与此同时，官方还同步公开了最新的任天堂商店页面。 Steam商店页： https://store.steampowered.com/app/1846700/ <内嵌内容，请前往机核查看> 任天堂商店页： NS1： https://ec.nintendo.co …（截断，全文见原文）",
   "img": "data/img/2026-10-29_27.webp",
   "comment": ""
  },
  {
   "t": "全新 Bose 有线消噪耳塞国行上市：IPX4 防水、USB-C 接口，699 元",
   "url": "https://www.ithome.com/1/019/337.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-29T10:46:56+08:00",
   "sum": "IT之家 10 月 29 日消息，全新 Bose 有线消噪耳塞（Bose Noise Cancelling Wired Earbuds）国行版本今日上市， 售价 699 元 。 这款耳机拥有经典黑、晨雾白，以及限量款沁凉薄荷三种配色可选；通过 USB-C 接口直连设备供电，即插即用； 搭载 Bose 标志性的 QuietControl 降噪技术 ，支持在安静模式、通透模式与降噪关闭三档之间自由切换。 这款耳机兼容无损音频播放，具备 IPX4 防水等级，提供 3 种尺寸耳塞头与 2 种尺寸耳翼可自由选配，产品随附专属便携收纳包。 IT之家附这款耳机主要卖点： 京东 博士（BOSE）有线消噪耳塞 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_00.jpg",
   "comment": ""
  },
  {
   "t": "挥刃破局！国产3A武侠动作游戏《影之刃零》正式发售！",
   "url": "https://www.gcores.com/articles/221610",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T10:46:45+08:00",
   "sum": "10月29日上午10:00，由灵游坊（S-GAME）自主研发并发行，虚幻5引擎打造的国产3A武侠动作游戏《影之刃零》，正式发售！现已登陆PS5、PS5 Pro以及 PC（Steam、Epic、WeGame、TapTap PC）平台。Steam国区售价标准版268元，豪华版328元。 随着游戏的正式上线，灵游坊官方同时公布了常见问题FQA以及官方问题反馈渠道，希望能尽可能地保障玩家们的正常游玩体验，也欢迎玩家前往： https://pbz.s-game.com/supportCN/ 反馈自己的问题。 设置常见问题&解决办法 1. 在第一次进入游戏时会先进行着色器编译，请耐心等待编译完成后进入游戏 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_29.jpeg",
   "comment": ""
  },
  {
   "t": "迈从 R9 轻量化零压电竞头戴耳机“白紫”“黑金”配色发售：235g 重量、150 小时续航，首发价 249.2 元",
   "url": "https://www.ithome.com/1/019/336.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-29T10:41:52+08:00",
   "sum": "IT之家 10 月 29 日消息，迈从宣布旗下 R9 轻量化零压电竞头戴耳机“白紫”“黑金”两款配色现已正式发售，该耳机主打“迈从全自研苍穹方案”“THX 空间音效”，定价为 299 元，首发价 249.2 元。 京东 迈从 R9 头戴式耳机 券后 249.2 元 领 20 元券 该耳机提供白紫、黑金、黑色、粉色和白蓝多种配色，整体重量约 235 g。其搭载天羽悬浮工学头梁，内置航空级琴钢线骨架，配合柔韧头带提升贴合度。耳罩部分采用太空透气记忆棉与蛋白皮层，并结合透气网布材质。耳机骨轴采用 90° 旋翼设计，机身支持多维无极调节，可直接通过实体按键进行控制。 该耳机配备 53 mm 三层高分子 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_02.png",
   "comment": ""
  },
  {
   "t": "山灵预热“星光 Celesta”银铜耳机升级线：主打均衡百搭，1498 元明日发售",
   "url": "https://www.ithome.com/1/019/335.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-29T10:37:05+08:00",
   "sum": "IT之家 10 月 29 日消息，山灵发文，预热旗下「星光 Celesta」银铜耳机升级线将于明天发售，该产品由山灵与香港瞬声联合打造，主打均衡百搭与高频通透感，零售价 1598 元，首发价 1498 元。 该升级线的线身使用美国 SoftFlex 医疗级外皮，带有若隐若现的彩色光点，呼应「星光」命名。 据官方介绍，该升级线旨在“提升基础素质、均衡百搭”，其线材采用高密度同轴屏蔽结构，主线芯为 4N 长结晶纯银，负极采用加粗长晶铜镀银工艺，补足低频动态与下潜。整体作用是“理顺声场、抚平毛刺、保留耳机原有风味”。",
   "img": "data/img/2026-10-29_03.jpg",
   "comment": ""
  },
  {
   "t": "甲骨文公布“扭亏为盈”计划，力图安抚投资者担忧情绪",
   "url": "https://www.ithome.com/1/019/333.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-29T10:32:10+08:00",
   "sum": "IT之家 10 月 29 日消息，据路透社报道，当地时间 28 日，甲骨文披露，随着云计算业务扩张，资本开支预计将在 2027 和 2028 财年达到高峰，并承诺截至 2030 财年，为 AI 业务新增的融资 不超过 200 亿美元 （IT之家注：现汇率约合 1,336.11 亿元人民币） 。 甲骨文希望借此缓解投资者对资金需求不断膨胀的担忧。投资者担心，甲骨文为大举建设数据中心，需要 持续从外部筹集巨额资金 。 受业绩预测提振，甲骨文股价大涨超过 12%，其他云计算公司股价也随之上涨。 甲骨文 CFO 希拉里 · 麦克斯顿在投资者日活动上透露，公司预计 2028 财年下半年实现 自由现金流转 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "首发 Lofic HDR 4.0、2X 焦段也支持：思特威推出 5000 万像素 1/1.28 英寸 CMOS SC5D8XS",
   "url": "https://www.ithome.com/1/019/332.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-29T10:31:18+08:00",
   "sum": "IT之家 10 月 29 日消息，思特威今日宣布，正式推出 业界首颗同时支持 1X 和 2X 焦段 LOFIC 的 5000 万像素超高动态范围手机应用图像传感器 ——SC5D8XS 。 基于 Lofic HDR 4.0 技术， SC5D8XS 首次在 2X 焦段实现 LOFIC 功能 ，支持 2X 焦段下的 LOFIC 高动态拍摄：1X 焦段动态范围最高可达 110dB，2X 焦段动态范围亦可达 100dB。 据介绍，针对视频录制中常见的运动伪影问题，思特威 Lofic HDR 4.0 技术基于 单次曝光内的三帧融合 实现，能够 有效抑制运动拖影 ，使运动主体边缘更锐利清晰，从而实现明暗有致 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_05.jpg",
   "comment": ""
  },
  {
   "t": "房贷贴息落地“满月”，刚需购房者率先行动",
   "url": "https://www.jiemian.com/article/15261826.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-29T10:30:33+08:00",
   "sum": "此次政策有望降低符合条件家庭的购房成本，带动部分需求加速释放。",
   "img": "data/img/2026-10-29_06.jpg",
   "comment": ""
  },
  {
   "t": "《深空当铺：可能是偷的》10月28日正式发售",
   "url": "https://www.gcores.com/articles/221617",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T10:29:21+08:00",
   "sum": "「钱没了，还能再挣，要是良心没了……」 「……那就挣得更多。」 由加拿大工作室Questing Goose Studio开发、tinyBuild发行的《深空当铺：可能是偷的》（后简称《深空当铺》）已于10月28日正式登陆Steam，支持多国语言包含官方中文。国区售价55元，首发折扣10%off之后仅需49元。 <内嵌内容，请前往机核查看> 这款以赛博朋克空间站为背景的店铺经营模拟游戏，在发售前就已经交出了一组超出独立游戏常规量级的成绩。仅仅是在Steam发布的试玩Demo就已收获了18万名玩家，并取得了98%的好评率，同时在线峰值更是接近4万人，平均游玩时长甚至超过了15小时。 仅包含PLAY …（截断，全文见原文）",
   "img": "data/img/2026-10-29_35.jpg",
   "comment": ""
  },
  {
   "t": "航天系概念震荡反弹，航天晨光、中国卫星双双涨停",
   "url": "https://www.jiemian.com/article/15262089.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-29T10:28:30+08:00",
   "sum": "",
   "img": "data/img/2026-10-29_08.png",
   "comment": ""
  },
  {
   "t": "苹果首款触屏MacBook pro顶配突破11万元，发光Logo回归",
   "url": "https://www.jiemian.com/article/15258511.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-29T10:28:04+08:00",
   "sum": "起售价22999元。",
   "img": "data/img/2026-10-29_09.jpg",
   "comment": ""
  },
  {
   "t": "中国科学家创制新的碳纳米带实现高效电子输运",
   "url": "https://www.jiemian.com/article/15261971.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-10-29T10:25:16+08:00",
   "sum": "",
   "img": "data/img/2026-10-29_10.png",
   "comment": ""
  },
  {
   "t": "日本政党积弊难除，自民党元老派系被曝黑金丑闻",
   "url": "https://www.jiemian.com/article/15258375.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-29T10:24:09+08:00",
   "sum": "陈洋说，该事件暂时还不会造成自民党的执政信任危机，高市早苗、小泉进次郎、茂木敏充等都核心内阁高层也都需要倚仗麻生太郎‌。",
   "img": "data/img/2026-10-29_11.jpg",
   "comment": ""
  },
  {
   "t": "网民因曝光餐馆对外籍顾客免单而遭受言语攻击？重庆警方：不实，造谣者被行拘",
   "url": "https://www.jiemian.com/article/15261962.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-29T10:22:49+08:00",
   "sum": "",
   "img": "data/img/2026-10-29_12.png",
   "comment": ""
  },
  {
   "t": "小米米家金属旅行箱发售：无铆钉框体工艺、全新金属轴减重轮，1999 元",
   "url": "https://www.ithome.com/1/019/331.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-29T10:22:31+08:00",
   "sum": "IT之家 10 月 29 日消息，小米米家金属旅行箱现已在京东发售，该产品主打无铆钉框体工艺，匹配全新金属轴减重轮，定价为 1999 元。 京东 小米米家金属旅行箱 1999 元 直达链接 IT之家注意到，新品箱体沿用米家行李箱标志性的横向条纹设计，箱体由高性能 6 系铝镁硅合金框体与 5 系铝镁合金箱壳组合而成，并采用无铆钉框体工艺。官方称，金属旅行箱制作流程复杂，对材质与工艺成熟度要求较高，整箱需经过约 150 道工序。 米家称其与 HINOMOTO 联合研发了静音万向轮，内部采用金属独立减震结构，并宣称获得 SGS 静音轮认证。页面给出的实验室口径数据为：行走 72 公里后轮皮磨损小于 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_13.jpg",
   "comment": ""
  },
  {
   "t": "恒生科技指数跌幅扩大至2%",
   "url": "https://www.jiemian.com/article/15261954.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-29T10:22:31+08:00",
   "sum": "港股恒生科技指数跌幅扩大至2%，恒生指数现跌0.14%。",
   "img": "data/img/2026-10-29_14.png",
   "comment": ""
  },
  {
   "t": "CPO板块持续下挫，天孚通信逼近跌停",
   "url": "https://www.jiemian.com/article/15261941.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-29T10:18:53+08:00",
   "sum": "CPO板块持续下挫，天孚通信逼近跌停，联特科技、光库科技、罗博特科、仕佳光子等跟跌。",
   "img": "data/img/2026-10-29_15.png",
   "comment": ""
  },
  {
   "t": "2026 年 11 月索尼 PS Plus 会免游戏公布：含《死亡岛 2》《古墓丽影 IV–VI：复刻版》等",
   "url": "https://www.ithome.com/1/019/330.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-29T10:18:48+08:00",
   "sum": "IT之家 10 月 29 日消息，索尼 2026 年 11 月 PlayStation Plus 一档会免游戏阵容现已正式公布，分别为《死亡岛 2》PS4/PS5 版、《古墓丽影 IV–VI：复刻版》PS4/PS5 版和《怪物列车 2》PS5 版，玩家可以在 11 月 3 日至 11 月 30 日领取。 《死亡岛 2（Dead Island 2）》 PSN 港服定价：398 港币 （IT之家注：现汇率约合 338.9 元人民币） 起 游戏地址： 点此访问 《死亡岛 2》是由 Dambuster Studios 开发、Deep Silver 发行的一款第一人称动作角色扮演游戏，将惊悚的丧尸题材与 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_16.png",
   "comment": ""
  },
  {
   "t": "韩芯片创企 FuriosaAI 挑战英伟达：新一轮融资后估值翻两番至 29 亿美元",
   "url": "https://www.ithome.com/1/019/329.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-29T10:18:47+08:00",
   "sum": "IT之家 10 月 29 日消息，据彭博社 28 日报道，韩国 AI 芯片初创公司 FuriosaAI 完成新一轮融资， 估值增至 29 亿美元 （IT之家注：现汇率约合 193.74 亿元人民币） ，接近此前的 4 倍，为挑战英伟达等行业巨头增添了筹码。 FuriosaAI 宣布，D 轮融资筹集 6.2 亿美元 （现汇率约合 41.42 亿元人民币） ，投资方包括美国 Infinitum Partners。韩国国民成长基金投资 2.8 亿美元 （现汇率约合 18.71 亿元人民币） ，海外投资者合计出资 1.1 亿美元 （现汇率约合 7.35 亿元人民币） ，参与融资的还有杰里科资本、Wor …（截断，全文见原文）",
   "img": "data/img/2026-10-29_17.jpg",
   "comment": ""
  },
  {
   "t": "首次引入视觉理解，腾讯混元 Hy4 、Hy4 flash AI 模型即将发布",
   "url": "https://www.ithome.com/1/019/328.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-29T10:18:32+08:00",
   "sum": "IT之家 10 月 29 日消息，据科创板日报在腾讯全球数字生态大会上获悉，腾讯集团高级执行副总裁、云与智慧产业事业群 CEO 汤道生现场宣布， Hy4 即将发布 。 据介绍，相比 Hy4 preview， Hy4 实现了全面大幅提升 ，尤其强化了各类长程和真实生产力任务的能力，显著提升了思维链效率，并 首次引入了视觉理解 。 此外，Hy4 flash 也会在近期发布， 提供极致性价比的实用模型 ，在继承 Hy4 视觉、Agent 等强大能力的基础上，通过模型和产品的深度 Co-Design 高频进化。 据IT之家此前报道，8 月 28 日， 腾讯发布 Hy4 preview ，总参数 770 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_18.jpg",
   "comment": ""
  },
  {
   "t": "联想《影之刃零》联名定制款拯救者游戏本开启预售，14798 元起",
   "url": "https://www.ithome.com/1/019/327.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-29T10:18:23+08:00",
   "sum": "IT之家 10 月 29 日消息，联想 (Lenovo) 现已启动《影之刃零》联名定制款拯救者 (Legion) 游戏笔记本电脑的预售。 此次联名覆盖 Y7000X、Y7000P、Y9000P、Y9000P 至尊版四个分支的产品，除 Y7000P 外均有黑 / 白 2 种配色。 ▲ 联名 Y7000P 黑色 这些联名产品以《影之刃零》的武侠朋克美学为灵感，将主角“魂”、多种武器、绯红丝线等标志性元素 以机身高精度 UV 喷涂、定制 UV 高耐磨键帽的方式融入硬件之中 。 ▲ 联名 Y9000P 至尊版白色 拯救者 Y7000X《影之刃零》联名定制款定价 14,798~17,798 元；联名 Y …（截断，全文见原文）",
   "img": "data/img/2026-10-29_19.jpg",
   "comment": ""
  },
  {
   "t": "联电：2027年产品平均售价将同比上升10%",
   "url": "https://www.jiemian.com/article/15261938.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-29T10:18:04+08:00",
   "sum": "10月28日，晶圆代工厂联电召开线上法人说明会，执行长王石表示，2027年产品平均售价将较2026年扬升10%，三年内单季AI相关营收占比将挑战25%。公司预期，第四季度需求动能可望持续强劲，晶圆出货量及产能利用率将维持稳健。",
   "img": "data/img/2026-10-29_20.png",
   "comment": ""
  },
  {
   "t": "努比亚星云 AIOS 3.0 版本升级计划公布，12 月推送 Z80 Ultra 手机",
   "url": "https://www.ithome.com/1/019/326.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-29T10:14:45+08:00",
   "sum": "IT之家 10 月 29 日消息，努比亚官方今日公布了星云 AIOS 3.0 版本升级计划。 2026 年 12 月 ：努比亚 Z80 Ultra 2027 年 3 月 ：努比亚 Z70 Ultra、努比亚 Z70S Ultra 摄影师版 官方表示，努比亚 Z 系列，即将迎来全新系统体验。敬请期待！ 官方暂未公布新系统的主要升级内容，IT之家会持续关注并带来跟进报道。 延伸阅读 星云 AIOS 是中兴通讯于 2024 年 11 月推出的操作系统，由努比亚 Z70 Ultra 首发搭载。 初代星云 AIOS 搭载了千亿级云端大模型以及 30 亿端侧大模型，广泛覆盖自然语言、语音、影像、视觉、多模 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_21.jpg",
   "comment": ""
  },
  {
   "t": "遭网络攻击，美联邦选举委员会竞选资金披露系统一度中断",
   "url": "https://www.jiemian.com/article/15261915.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-29T10:14:12+08:00",
   "sum": "当地时间10月28日晚，美国联邦选举委员会恢复了电子申报系统。此前，为应对网络攻击，该系统被关闭近41小时。美国联邦选举委员会表示，在发现有人试图入侵其系统后，已暂时关闭相关网络服务，目前大部分受影响的服务已恢复。系统中断期间，超级政治行动委员会及其他政治组织无法按规定提交24小时和48小时竞选资金支出报告。（央视新闻）",
   "img": "data/img/2026-10-29_22.png",
   "comment": ""
  },
  {
   "t": "科创50指数跌幅扩大至4%",
   "url": "https://www.jiemian.com/article/15261905.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-29T10:13:27+08:00",
   "sum": "科创50指数跌幅扩大至4%，现报1231.42点。成分股中，盛美上海跌超15%，佰维存储跌超14%，摩尔线程跌超10%。",
   "img": "data/img/2026-10-29_23.png",
   "comment": ""
  },
  {
   "t": "伊朗外长：仍在与调解方磋商重开霍尔木兹海峡计划",
   "url": "https://www.jiemian.com/article/15261899.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-29T10:13:21+08:00",
   "sum": "伊朗外交部长阿拉格齐10月28日表示，伊朗并未放弃外交途径，正在与调解方讨论如何能在更短的时间内执行开放霍尔木兹海峡的“七日计划”。阿拉格齐在社交媒体上写道：“虽然我们英勇的武装部队已做好保卫祖国的充分准备，但伊朗仍致力于给外交途径成功的机会。我们正与调解方保持密切且持续的沟通，共同探讨如何确保我们的‘七日计划’能在不到一周的时间内得到执行。”（新华社）",
   "img": "data/img/2026-10-29_24.png",
   "comment": ""
  },
  {
   "t": "部分日服 PlayStation 玩家反馈自己索尼 PSN 账号被盗，名下多出数个儿童账号",
   "url": "https://www.ithome.com/1/019/323.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-29T10:07:27+08:00",
   "sum": "IT之家 10 月 29 日消息，据外媒 GameSpark 报道，近期多名日服 PlayStation 玩家在 X 平台发文称，自己的 PSN 账号遭到黑客盗用，账号名下突然多出一系列陌生儿童账号。 据玩家反馈，自己醒来后发现 PS 账号下出现了多个未经授权添加的儿童账号，同时还收到了一封通知账号登录 ID 被更改的电子邮件。同时其无法自行移除这些陌生儿童账号，需要联系 PlayStation 客服处理。 目前，相关事件的具体原因、影响范围及官方处理方案尚不明确。如果用户希望检查自己的 PlayStation 账号是否存在类似问题，外媒建议玩家可以直接访问 PlayStation 官网登录账 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_25.png",
   "comment": ""
  },
  {
   "t": "Roguelike海关检查模拟游戏《机场安检：包过一下》10月29日正式上市",
   "url": "https://www.gcores.com/articles/221616",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T10:03:50+08:00",
   "sum": "松竹株式会社游戏事业室（以下称“松竹游戏”）宣布代理发行由波兰开发团队DRAGO entertainment与Titanite Games共同打造的海关模拟游戏《 机场安检：包过一下 》，宣布10月29日将于Steam正式上市！同步支持简体中文，让更多玩家能轻松上手。为纪念上市，玩家更享有10% OFF的优惠价格！ 在《机场安检：包过一下》中，玩家将化身南国小岛“卡尔多拉机场”（Caldora Airport）的一名海关人员，需要查验证件、盘查旅客、搜索行李、扫描货物。你必须揪出所有违禁品；但小岛上暗流涌动，种种诱惑与压力也在考验着你的职业操守。 <内嵌内容，请前往机核查看> ■上市纪念优惠 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_26.webp",
   "comment": ""
  },
  {
   "t": "「机品#17」除了BOSS战，影之刃零其他部分如何？|《影之刃零》30分钟品鉴！",
   "url": "https://www.gcores.com/videos/221609",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T10:00:00+08:00",
   "sum": "在机品里，我不再是带着枷锁的评测者，而是与你一样，作一个普通的玩家，把我在游戏中遇到的有趣画面录下来给你看，与你一起品。受限于先行试玩的限制，有不少优秀的片段无法向大家展示，即有些遗憾，但也为大家能亲自体验那份惊喜而感到高兴！如果你喜欢机品这种形式，日后还会有更多游戏与大家一起品，别忘了点赞转发哦！",
   "img": "data/img/2026-10-29_27.jpg",
   "comment": ""
  },
  {
   "t": "共赴影境江湖，「吉考斯工业 × 影之刃零」联名系列正式发售",
   "url": "https://www.gcores.com/articles/221572",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T10:00:00+08:00",
   "sum": "大家好，欢迎光临吉考斯工业！ 伴随着《影之刃零》游戏的正式解锁，「吉考斯工业 × 影之刃零」联名系列也已同步在线上发售。 此次联名共计推出 10 款重磅单品，从宿命羁绊到冷冽兵刃，我们将游戏中的灵魂角色与功夫朋克美学解构融入面料肌理与细节设计之中。愿每一件联名单品，都能陪伴各位一同踏入这段江湖之旅。 ⬇️⬇️此前在核聚变游戏节北京站现场首曝的宣传短片现已公开，各位请欣赏⬇️⬇️ <内嵌内容，请前往机核查看> 「魂」短袖 T恤 <点击购买> 作为主角「魂」的主题款 T 恤，图案设计师记明摒弃了水墨晕染与飞白的创作手法，转而以武侠电影视效中的「烟雾」来塑造角色氛围。一张肃立持剑的「魂」，被白色的雾 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_28.jpg",
   "comment": ""
  },
  {
   "t": "【会员抽奖】执刃入局，寻心启程！《影之刃零》今日发售",
   "url": "https://www.gcores.com/articles/221602",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T09:30:00+08:00",
   "sum": "由灵游坊自主研发及发行，虚幻5引擎打造的暗黑武侠动作冒险游戏《影之刃零》将于今日10时在各大平台发售。在本作中，玩家化身心脏遭受重创的剑客，在仅余六十六天的生命里，逃亡于刀光剑影和腥风血雨之间，并粉碎一桩笼罩在整个武林上方的惊天阴谋。在失序末法的武林中以身证道，以命寻心。 对制作人梁其伟来说，《影之刃零》的源头，要追溯到二十年前。求学阶段，他用 RPG Maker 制作的独立游戏《雨血：死镇》，以传统武侠为基底，融入人体改造、平行世界等构想，搭建起 “影境” 的世界观雏形。当初只是求学期间的精神寄托，最终一步步演变成贯穿他整个职业生涯的重要作品。 三年多前，灵游坊带着尚不成熟的《影之刃零》首支 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_29.jpg",
   "comment": ""
  },
  {
   "t": "《无人深空》现已实装“遗落”大型更新",
   "url": "https://www.gcores.com/articles/221603",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T09:15:00+08:00",
   "sum": "《无人深空》现已实装“遗落”大型更新。 这一次，你将深入废弃的太空飞船与受感染的前哨基地，搜寻神秘的有机纪念物，与来自宇宙各地的商人交换独特的生物机械模块，改造你的轻型护卫舰，或亲手打造一艘充满恐怖气息的“惊悚飞船”。以下是来自游戏制作人 Sean 的寄语： <内嵌内容，请前往机核查看> 大家好， 上个月的“宇宙”更新见证了大量新老旅行者重返《无人深空》的宇宙，亲身体验由“宇宙”更新引领的太空全面重制。行星之间的太空中涌现了海量的新发现，玩家不仅拥有了占领并自定义专属空间站的能力，还有更多精彩内容。今天，随着我们下一个更新“遗落”（FORSAKEN）的发布，我们的舞台依然在太空，但事情变得…… …（截断，全文见原文）",
   "img": "data/img/2026-10-29_30.jpg",
   "comment": ""
  },
  {
   "t": "异常现象 × 发生变异的少女 × 生存TPS《异界揭踪》今日正式发售！",
   "url": "https://www.gcores.com/articles/221588",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T09:00:00+08:00",
   "sum": "FURYU宣布，面向 PlayStation 5／Nintendo Switch 2／Steam 平台推出的全新原创游戏《异界揭踪（ANOMALITH）》已于今日——2026年10月29日（周四）正式发售。 本作是一款生存类第三人称射击（TPS）游戏，以毫无预兆地出现的特殊空间“异界”为舞台，讲述少女水无月玲绪奈寻找失踪友人的故事。玩家需要调查超越自然法则的空间，与名为“超常体”的敌对存在战斗，并不断对有限的物资作出取舍，努力从异界生还。 配合本作发售，官方同步公开了发售宣传片，以及由本作角色设计师 MON 专门绘制的发售纪念插画。 此外，Steam 平台现已开启九折首发优惠，限时早期购买特典 …（截断，全文见原文）",
   "img": "data/img/2026-10-29_31.jpg",
   "comment": ""
  },
  {
   "t": "Steam周销量排行榜:《使命召唤：现代战争 4》登顶|2026年10月第3周",
   "url": "https://www.gcores.com/articles/221553",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T08:45:00+08:00",
   "sum": "V 社于今日公布了2026年10月最新一期的 Steam 全球销量排行榜。一如既往，榜单排除免费游戏常青树，从而带来更好的游戏及硬件选购参考。本周的排行榜中，《使命召唤：现代战争 4》继续领跑，《影之刃零》紧随其后。详情如下： 1.《使命召唤：现代战争 4》 <内嵌内容，请前往机核查看> 2.《影之刃零》 <内嵌内容，请前往机核查看> 3.《赛博朋克2077》 <内嵌内容，请前往机核查看> 4.《AION 2》 <内嵌内容，请前往机核查看> 5.《FINAL FANTASY RESONANCE》 <内嵌内容，请前往机核查看> 6.《EA SPORTS FC 27》 <内嵌内容，请前往机核查看> …（截断，全文见原文）",
   "img": "data/img/2026-10-29_32.gif",
   "comment": ""
  },
  {
   "t": "《模拟农场25》付费DLC“Beans & Alpacas”现已发布",
   "url": "https://www.gcores.com/articles/221607",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-29T08:30:00+08:00",
   "sum": "世嘉宣布，《模拟农场25》付费DLC “Beans & Alpacas” 现已正式推出。本作已登陆PlayStation 5／Xbox Series X|S／PC(Steam/Epic Games Store/Windows)／MAC平台。上线宣传片已同步公开 “Beans & Alpacas”带来了以南美洲为舞台的全新农场区域“Catuaí（卡杜艾）”。玩家不仅可以体验种植咖啡豆、饲养羊驼及婆罗门牛等特色玩法，还可使用包括Colombo Industries的车辆在内的25种以上全新农机，进一步丰富农场经营体验。“Beans & Alpacas”不仅作为独立付费DLC发售，也收录于季票“Ye …（截断，全文见原文）",
   "img": "data/img/2026-10-29_33.jpg",
   "comment": ""
  },
  {
   "t": "燃油危機之下，中國電動機車風行南亞",
   "url": "https://www.bbc.com/zhongwen/articles/cmkgq9vzgkjlo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-29T08:24:21+08:00",
   "sum": "由於霍爾木茲海峽局勢不明朗導致燃油成本飆升，越來越多的道路使用者轉向購買中國製造的電動機車。",
   "img": "data/img/2026-10-29_62.jpg",
   "comment": ""
  },
  {
   "t": "印中關係緩和之際：印邊境官員稱中國軍隊大批集結並搭帳篷",
   "url": "https://www.bbc.com/zhongwen/articles/cwkg5e249vmko/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-29T08:23:07+08:00",
   "sum": "印中關係原本正處於謹慎的復甦階段，直到一位邊境官員的言論引發了人們對實際情況的新疑慮。",
   "img": "data/img/2026-10-29_63.jpg",
   "comment": ""
  },
  {
   "t": "早报｜触屏MacBook Pro发布，发光logo回归/Gemini 4 Carbon发布，超越Opus 5.5/马斯克招寿司厨师，每天需能站立10小时",
   "url": "https://www.ifanr.com/1686590?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-29T08:00:32+08:00",
   "sum": "· OpenAI拟采购GoogleTPU，已招聘工程师适配前沿模型 · 仰望行政旗舰定名「鼎曜」，计划 11 月初在中东亮相 · 宇树与红杉中国成立「杉宇·创计划」，投资机器人早期项目 期项目 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "触屏 MacBook Pro 上手体验：变轻变强会发光，凭什么值 11 万？",
   "url": "https://www.ifanr.com/1686534?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-29T07:05:55+08:00",
   "sum": "很强，很亮，很贵 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "顶配 11.26 万！触屏 MacBook Pro 终于来了，乔布斯可能有话说",
   "url": "https://www.ifanr.com/1686513?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-29T07:00:46+08:00",
   "sum": "苹果标会亮！ #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "刚刚，Gemini 4 Carbon 正式发布，哈基米重回世界第一",
   "url": "https://www.ifanr.com/1686587?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-29T06:31:28+08:00",
   "sum": "哈基米终于扬眉吐气了 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "iPad mini 首发上手：体验无可替代，刀法无人能及",
   "url": "https://www.ifanr.com/1686487?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-29T03:27:06+08:00",
   "sum": "算力越级，高刷缺席，一款让人爱恨交织的产品 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  }
 ]
};
