window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-06"]={
 "date": "2026-09-06",
 "updated": "09:20",
 "items": [
  {
   "t": "努比亚倪飞：NaviX Ultra 手机全系 512GB 起步，信得过国产存储之光长鑫",
   "url": "https://www.ithome.com/0/998/880.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T09:11:51+08:00",
   "sum": "IT之家 9 月 6 日消息，中兴通讯终端事业部总裁、努比亚技术有限公司总裁倪飞发文宣布， 努比亚 NaviX Ultra 手机全系 512GB 起步 。 他表示， 信得过国产存储之光长鑫 ，更信得过用户值得极速存力、充沛容量。 据IT之家此前报道，努比亚 NaviX Ultra 由中兴通讯与字节跳动联合研发，搭载豆包手机助手，被称为“豆包手机二代”，定位全球首款 AI 智能体手机， 计划于 9 月上市开售 。 努比亚官方 9 月 4 日与长鑫存储共同宣布， 努比亚 NaviX Ultra 将搭载长鑫存储速率达 10667Mbps 的 LPDDR5X 内存 。长鑫存储官方强调， 这是国产 10 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_00.png",
   "comment": ""
  },
  {
   "t": "绿联发布家庭 AIoT 中枢 HomeAgent，至高可选 Jetson Thor T5000",
   "url": "https://www.ithome.com/0/998/879.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T09:11:29+08:00",
   "sum": "IT之家 9 月 6 日消息，绿联 (UGREEN) 在 IFA 2026 上宣布正式进军 AIoT 领域，并 发布了集成存储、计算、控制功能的 HomeAgent 智能体 AI 本地控制中心 。 ▲ HomeAgent HA100 HomeAgent 系列首批包括 3 款产品，分别是基于瑞芯微 RK3588 的 HomeAgent HA100、基于此芯 CP8180 的 HomeAgent HA100 Pro、基于 NVIDIA Jetson Thor T5000 的 MasterAgent MA100。 ▲ HomeAgent HA100 Pro HomeAgent 家庭 AIoT 中枢可 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_01.png",
   "comment": ""
  },
  {
   "t": "联通反诈大模型揪出涉诈 VOIP 黑盒，如有可疑人员不请自来“维修网络”要警惕",
   "url": "https://www.ithome.com/0/998/877.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-06T09:03:59+08:00",
   "sum": "IT之家 9 月 6 日消息，中国联通官方昨日在公众号平台披露，中国联通抚顺市分公司近日依托自主研发的反诈大模型系统，联合当地公安机关，精准识别并捣毁被用于电信诈骗的非法 VOIP 通信设备，守护群众财产安全。 8 月 24 日上午 9 时，中国联通反诈大模型发出紧急预警，监测到某辖区存在疑似涉诈线索。中国联通抚顺市分公司收到信息后第一时间安排工作人员，以线路巡检方式赴现场开展实地核查。 经排查， 该场所隐蔽位置带有非法私装的涉诈 VOIP 通信设备 ，一名可疑人员在现场出现并试图实施异常行为。工作人员第一时间拨打 110 报警，同时联动物业管理人员临时管控楼栋出入口有效稳住现场局面，民警随后 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_02.jpg",
   "comment": ""
  },
  {
   "t": "铭凡预热 MS-S1 MAX-P495：价格达 7000 美元",
   "url": "https://www.ithome.com/0/998/876.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-06T08:55:16+08:00",
   "sum": "IT之家 9 月 6 日消息，MINISFORUM（铭凡）在 IFA 2026 上正式公布了基于 AMD 锐龙 AI Max+ PRO 495 处理器的 MS-S1 MAX-P495。 IT之家注意到，品牌官网对这款迷你主机形态 AI 工作站的价格标注为 \"$7???\"，这意味着 其价格将达到乃至突破 7,000 美元 （IT之家注：现汇率约合 47,141 元人民币） 。 MS-S1 MAX-P495 支持 192GB LPDDR5X 内存， 能满足 300B 模型本地部署需求 。其内置 320W 电源，相变 TIM 搭配 6 热管 2 风扇的散热系统支持 120W 持续性能释放、160W …（截断，全文见原文）",
   "img": "data/img/2026-09-06_03.jpg",
   "comment": ""
  },
  {
   "t": "华为智选车产品总监彭磊谈享界 V8 的诞生，称家用车尽头是 MPV",
   "url": "https://www.ithome.com/0/998/875.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T08:46:36+08:00",
   "sum": "IT之家 9 月 6 日消息，鸿蒙智行已有多款高端 MPV，华为智选车产品总监（享界系列）彭磊发文解释了为何还要深耕家用赛道打造享界 V8。他称核心原因是： 市场上再多商务 MPV 的成功，都无法填补普通家庭出行的真实空白 ，团队始终认为，家用车的尽头是 MPV。 享界 V8 在立项时，首先就是定位如何提升“用车经济性”，其中降低风阻就是核心。我们要攻克的核心工程矛盾： 低风阻不等于丑，大空间不等于笨，好造型不等于高能耗 。 从全球量产豪华轿车最低风阻的享界 S9 开始，我们整套产品开发逻辑始终统一： 空气动力学从不是后期美化，而是架构前置的底层设计 。我们从不接受用户被迫妥协。 这次享界 V …（截断，全文见原文）",
   "img": "data/img/2026-09-06_04.png",
   "comment": ""
  },
  {
   "t": "前V社编剧自曝：《求生之路 2》游戏预告片是官方故意泄露的",
   "url": "https://www.ithome.com/0/998/874.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-06T08:43:11+08:00",
   "sum": "IT之家 9 月 6 日消息，据游戏媒体 IGN 今天报道，前 Valve 编剧切特 · 法利谢克（Chet Faliszek）近日表示，V社曾故意泄漏《求生之路 2》游戏预告片。 据他回忆，当时美国娱乐软件分级委员会（ESRB）不允许他们发布这支预告片，所以他们不得不采用非常手段宣发。 法利谢克说道：“我觉得我们不会因为这件事情惹上麻烦，那都是 20 年前的事儿了。我现在看到一些泄露内容感觉还挺有意思，现在你可能没法搜出来‘《求生之路 2》预告片泄露’，因为它可能已经找不到了。” 据IT之家了解，未发售的游戏泄露通常有多种原因造成。有时候是公司遭遇黑客攻击，内网文件被曝光到互联网；有时候是某 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_05.jpg",
   "comment": ""
  },
  {
   "t": "SoundPEATS 泥炭 GoFree 2s 开放式耳机发售：15.4 mm 动圈双磁声学单元、30 小时续航，389 元",
   "url": "https://www.ithome.com/0/998/873.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T08:37:22+08:00",
   "sum": "IT之家 9 月 6 日消息，SoundPEATS 泥炭 GoFree 2s 开放式耳机现已在京东发售，该耳机主打 15.4 mm 动圈双磁声学单元、30 小时续航， 首发价 389 元 。 京东 SoundPEATS 泥炭 GoFree 2S 389 元 直达链接 该耳机采用 C 形桥及 140 度人体工学结构。其内部骨架选用 0.7 mm 钛合金记忆钢丝，外部包裹全液态硅胶材质，机身具备 IPX5 级的防水防汗性能，可有效抵御日常使用中的泼溅与汗水。 该耳机搭载 15.4 mm 动圈双磁声学单元与复合生物纤维振膜，频响范围覆盖 20Hz 至 40kHz。耳机获得了 Hi-Res 金标认证， …（截断，全文见原文）",
   "img": "data/img/2026-09-06_06.png",
   "comment": ""
  },
  {
   "t": "火山喷发致印尼首都机场临时关闭",
   "url": "https://www.jiemian.com/article/15059670.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-06T08:36:40+08:00",
   "sum": "据印尼交通部门消息，受喀拉喀托之子火山持续喷发及火山灰扩散影响，印尼首都雅加达国际机场今天（9月6日）凌晨临时关闭。根据相关航行通告，机场于当地时间凌晨1点30分至上午9点30分暂停运行。检测显示，机场区域出现火山灰扩散迹象，因此采取临时关闭措施，以确保航空安全。（CCTV国际时讯）",
   "img": "data/img/2026-09-06_07.png",
   "comment": ""
  },
  {
   "t": "法国遭遇9月罕见高温，气温再度逼近40℃",
   "url": "https://www.jiemian.com/article/15059664.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-06T08:32:14+08:00",
   "sum": "当地时间9月4日，法国气象部门表示，法国遭遇9月罕见高温，多地气温再度逼近40摄氏度。法国气象局预计，法国地中海沿岸地区气温将达到36至39摄氏度，而法国东南部地区的气温仍将维持在35至37摄氏度。（央视新闻）",
   "img": "data/img/2026-09-06_08.png",
   "comment": ""
  },
  {
   "t": "加拿大最新民调：约八成加受访者支持对美实施贸易反制",
   "url": "https://www.jiemian.com/article/15059655.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-06T08:31:37+08:00",
   "sum": "8月下旬美加贸易谈判破裂，美国宣布对数百项加拿大商品加征50%关税，加拿大则宣布将对美国商品实施“等额、对等”反制。据加拿大方面当地时间5日消息，最新民调结果显示，约85%的加拿大受访民众对政府拒绝美国提出的协议条款表示支持，仅有约12.2%的受访者表示反对；约80%的受访者支持对美国实施反制措施，这一比例达到了有记录以来的最高水平。（央视新闻）",
   "img": "data/img/2026-09-06_09.png",
   "comment": ""
  },
  {
   "t": "蚂蚁电竞推出“ANT27DZQE Pro”27 英寸显示器：2K 480Hz、DP 2.1 接口，4979 元",
   "url": "https://www.ithome.com/0/998/871.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-06T08:29:00+08:00",
   "sum": "IT之家 9 月 6 日消息，蚂蚁电竞现已在京东上架“ANT27DZQE Pro”27 英寸显示器，该机主打 2K 480Hz + 满血 DP 2.1 接口，定价为 4999 元， 首发价 4979 元 。 该机配备一块 2560x1440 分辨率 480Hz WOLED 面板，GtG 响应速度 0.03ms，SDR 亮度 275 尼特，HDR 峰值亮度 1300 尼特，峰值亮度 1300 尼特，显示器支持原生 10-Bit 色彩，覆盖 98.5% DCI-P3 色域。 该机机身采用金属质感材质，背面提供 RGB 灯效，显示器支架支持升降 / 倾斜 / 旋转，本体支持 VESA 100x100 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_10.png",
   "comment": ""
  },
  {
   "t": "国漫《斗破苍穹》年番官宣复播：总集数增至 219 集，将迎双帝之战终章",
   "url": "https://www.ithome.com/0/998/870.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-09-06T08:28:26+08:00",
   "sum": "IT之家 9 月 6 日消息，阅文集团旗下超级 IP《斗破苍穹》官方微博昨晚宣布， 动漫《斗破苍穹》年番复播，双集连更 。 根据腾讯视频动漫频道官方微博此前通知，《斗破苍穹》复播安排如下： 正片安排：第 207 集（7 月 12 日）更新后，将连续七周上线总集篇，正片内容暂停更新。 恢复更新： 9 月 6 日正式恢复正片播出，复播当周将连更 2 集 。 集数调整： 年番 4 的总集数由原定的 209 集增加至 219 集 。 IT之家附《斗破苍穹》追番日历如下： 国漫《斗破苍穹》开播已近十年（第一季于 2017 年 1 月 7 日播出），即将迎来大结局， 电影《斗破苍穹剧场版：双帝之战》已首曝 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_11.png",
   "comment": ""
  },
  {
   "t": "九州风神上架冰立方 500 数显黑金刚版 G2 风冷散热器：5 根 6 mm 热管、3 年质保，首发价 249 元",
   "url": "https://www.ithome.com/0/998/869.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T08:23:20+08:00",
   "sum": "IT之家 9 月 6 日消息，九州风神现已在京东上架冰立方 500 数显黑金刚版 G2 风冷散热器，定价为 299 元，首发价 249 元，提供三年质保。 京东 九州风神 冰立方 500 G2 数显风冷散热器 249 元 直达链接 该散热器尺寸为 129×117×159 mm，重 1362 g。散热片面积达 1261721 mm²，整体经全黑化处理，采用偏移式塔体设计，搭载 5 根 6 mm 热管，顶部配有一块高清数显屏，配合专属软件可实时监测 CPU 温度、使用率、功耗和频率。 该产品配备 120×120×25 mm 散热风扇，采用 Hydro Bearing 轴承，支持 ISST 智能启停 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_12.png",
   "comment": ""
  },
  {
   "t": "殷勇在海淀区调研未来产业发展工作",
   "url": "https://www.jiemian.com/article/15059653.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-09-06T08:18:32+08:00",
   "sum": "日前，北京市委副书记、市长殷勇在海淀区调研未来产业发展工作。他强调，培育和发展未来产业对于发展新质生产力具有重要意义。要发挥北京教育科技人才资源密集优势，紧跟科技创新前沿趋势，坚持稳中求进、梯度培育，聚焦人才引育、基础研究、产业布局、生态打造、产业扶持、企业孵化等关键环节持续发力，构建未来产业全生命周期服务体系，推动核心技术突破和转化应用，为建设更具国际竞争力的现代化产业体系提供有力支撑。（北京日报）",
   "img": "data/img/2026-09-06_13.png",
   "comment": ""
  },
  {
   "t": "消息称奥之心 PEN 复古无反相机定价 1000 美元，9 月 9 日登场",
   "url": "https://www.ithome.com/0/998/868.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T08:18:21+08:00",
   "sum": "IT之家 9 月 6 日消息，奥之心将于 9 月 9 日（下周三）推出全新 PEN 复古无反相机，消息源 43 addict 昨日给出了这台相机的预测规格、售价。 据介绍，这款相机的正式名称是 OM PEN， 搭载 2000 万像素 M43 CMOS 传感器 ，预计为 OM-3、OM-1 II 同款。 同时，这款相机将配备全向翻转屏， 支持防尘防泼溅 ， 定价预计为 1,000 美元 （IT之家注：现汇率约合 6,729 元人民币） ，套机镜头为 14-42mm。 参考IT之家先前报道，奥之心新款 PEN 相机的外观与奥林巴斯 E-P7 非常相似。其机身带有类似 E-P7 的创意模式拨盘，提供 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_14.jpg",
   "comment": ""
  },
  {
   "t": "CASETiFY 联合漫威推出蜘蛛侠联名外设：含苹果 iPhone 手机壳 / 磁吸支架等，国行 259 元起",
   "url": "https://www.ithome.com/0/998/867.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-09-06T08:09:05+08:00",
   "sum": "IT之家 9 月 6 日消息，CASETiFY 宣布联合漫威推出 Spider-Man（蜘蛛侠）联名 iPhone 外设，号称让超级英雄文化与日常使用场景进一步结合。 其中，Spider-Man Silicone Suit Case 手机壳以蜘蛛侠经典战衣为设计灵感，通过立体化纹理还原战衣细节，让手机背板呈现出更强的视觉层次感，国行定价 519 元。 而 Spider-Man Mask Metal Case 手机壳则采用蜘蛛侠面罩元素作为设计核心，通过金属质感材质搭配经典角色符号，带来更加硬朗的视觉效果，国行定价为 659 元。 官方还围绕蜘蛛侠 IP 打造了多款配套产品，不过目前国行仅有磁吸 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_15.png",
   "comment": ""
  },
  {
   "t": "特斯拉Robotaxi下月或实现全天候运营",
   "url": "https://www.jiemian.com/article/15059646.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-06T07:53:15+08:00",
   "sum": "特斯拉AI负责人Ashok Elluswamy日前在社媒平台X称，特斯拉Robotaxi自动驾驶无人出租车距离“实现24小时全天候运营”已经不远。他表示，待“v15计划中的下一项技术”完成整合后，24小时全天候运营将在“下个月左右”上线。",
   "img": "data/img/2026-09-06_16.png",
   "comment": ""
  },
  {
   "t": "中央气象台9月6日6时继续发布台风蓝色预警",
   "url": "https://www.jiemian.com/article/15059643.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-06T07:51:10+08:00",
   "sum": "中央气象台9月6日6时继续发布台风蓝色预警：今年第24号台风“科罗旺”（热带风暴级）的中心今天（9月6日）早晨5点钟位于琉球群岛那霸市东南方向大约185公里的洋面上，就是北纬25.4度，东经129.3度，中心附近最大风力8级（20米/秒），中心最低气压为995百帕，七级风圈半径200至350公里。预计，“科罗旺”将以每小时10至15公里的速度向偏东方向移动，强度变化不大。",
   "img": "data/img/2026-09-06_17.png",
   "comment": ""
  },
  {
   "t": "机构：二季度全球DRAM市场营收同比上升385%",
   "url": "https://www.jiemian.com/article/15059639.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-09-06T07:36:40+08:00",
   "sum": "近日，研究机构Counterpoint Research发布的全球DRAM市场分析报告显示，2026年二季度全球DRAM市场总营收同比上升385%，环比增长57%。从具体厂商表现来看，三星电子（38%）、SK海力士（25%）、美光（24%）份额仍占据全球DRAM市场前三，长鑫存储今年第二季度在全球DRAM市场营收份额中占比已提升至10%，同比增加4个百分点，环比增加2个百分点，排名第四。",
   "img": "data/img/2026-09-06_18.png",
   "comment": ""
  },
  {
   "t": "机构：二季度全球半导体设备出货金额405.3亿美元，同比增长23%",
   "url": "https://www.jiemian.com/article/15059633.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-06T07:35:43+08:00",
   "sum": "SEMI日前发布的《全球半导体设备市场报告》显示， 2026年第二季度全球半导体设备出货金额同比增长23%，达到405.3亿美元，环比增长11%。",
   "img": "data/img/2026-09-06_19.png",
   "comment": ""
  },
  {
   "t": "郑钦文决胜盘连赢7局逆转凯斯，晋级美网女单16强",
   "url": "https://www.jiemian.com/article/15059624.html",
   "src": "界面新闻",
   "cat": "体育",
   "ts": "2026-09-06T07:23:55+08:00",
   "sum": "北京时间9月6日，在2026美国网球公开赛女单第三轮比赛中，郑钦文决胜盘连赢7局，以1-6、7-6(3)、7-5战胜前澳网冠军凯斯，生涯第三次闯入美网女单16强。下轮她将对阵斯维亚泰克与鲍兹科娃的胜者。",
   "img": "data/img/2026-09-06_20.png",
   "comment": ""
  },
  {
   "t": "塔塔咨询服务子公司拟在印度新建AI数据中心园区，投资规模可达74亿美元",
   "url": "https://www.jiemian.com/article/15059621.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-06T07:18:32+08:00",
   "sum": "印度塔塔集团旗下塔塔咨询服务公司（TCS）9月5日发布声明称，子公司HyperVault已在印度海得拉巴购置264英亩土地，将用于建设一座容量最高可达1GW的大型AI数据中心园区。HyperVault表示，该公司及其合作伙伴预计将投资至多7000亿卢比（约合74亿美元）用于建设和管理该设施。",
   "img": "data/img/2026-09-06_21.png",
   "comment": ""
  },
  {
   "t": "菲律宾副总统莎拉缴纳保释金后获释",
   "url": "https://www.jiemian.com/article/15059619.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-06T07:14:50+08:00",
   "sum": "据当地媒体报道，菲律宾副总统莎拉·杜特尔特的律师9月5日证实，莎拉当天向菲大马尼拉地区奎松市一家法院缴纳了36万比索（约合3.8万元人民币）的保释金后获释。莎拉当天现身法院并表示，她自2023年以来一直遭受政府层面的“打压与骚扰”，自身和家人“安全无保障”。（新华社）",
   "img": "data/img/2026-09-06_22.png",
   "comment": ""
  },
  {
   "t": "641名救援人员抵达江西遂川泥石流灾害现场开展搜救工作",
   "url": "https://www.jiemian.com/article/15059612.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-06T07:14:05+08:00",
   "sum": "受台风“沙德尔”持续强降雨天气影响，9月5日，江西省遂川县高坪镇明坑村石下组突发泥石流地质灾害。截至9月5日22时，累计有641名救援人员抵达现场开展搜救工作。目前，除11名失联群众外，其余39名群众已全部安全转移。村内道路基本恢复，通信讯号已经抢通，当地居民的用水、用电、饮食住房等都有保障。遂川县全县已紧急避险转移群众5339人。（央视新闻）",
   "img": "data/img/2026-09-06_23.png",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "葫芦娃爷爷把葫芦剪掉了目击者发声",
    "url": "https://s.weibo.com/weibo?q=%E8%91%AB%E8%8A%A6%E5%A8%83%E7%88%B7%E7%88%B7%E6%8A%8A%E8%91%AB%E8%8A%A6%E5%89%AA%E6%8E%89%E4%BA%86%E7%9B%AE%E5%87%BB%E8%80%85%E5%8F%91%E5%A3%B0",
    "heat": "211万"
   },
   {
    "t": "郑钦文美网惊天逆转",
    "url": "https://s.weibo.com/weibo?q=%E9%83%91%E9%92%A6%E6%96%87%E7%BE%8E%E7%BD%91%E6%83%8A%E5%A4%A9%E9%80%86%E8%BD%AC",
    "heat": "94万"
   },
   {
    "t": "青春华章",
    "url": "https://s.weibo.com/weibo?q=%E9%9D%92%E6%98%A5%E5%8D%8E%E7%AB%A0",
    "heat": "76万"
   },
   {
    "t": "小学靠吼初中靠忍高中靠哄大学靠钱",
    "url": "https://s.weibo.com/weibo?q=%E5%B0%8F%E5%AD%A6%E9%9D%A0%E5%90%BC%E5%88%9D%E4%B8%AD%E9%9D%A0%E5%BF%8D%E9%AB%98%E4%B8%AD%E9%9D%A0%E5%93%84%E5%A4%A7%E5%AD%A6%E9%9D%A0%E9%92%B1",
    "heat": "72万"
   },
   {
    "t": "标注女童刁蛮涉事医生被立案调查",
    "url": "https://s.weibo.com/weibo?q=%E6%A0%87%E6%B3%A8%E5%A5%B3%E7%AB%A5%E5%88%81%E8%9B%AE%E6%B6%89%E4%BA%8B%E5%8C%BB%E7%94%9F%E8%A2%AB%E7%AB%8B%E6%A1%88%E8%B0%83%E6%9F%A5",
    "heat": "60万"
   },
   {
    "t": "女子回应5岁女儿病历上被医生标注刁蛮",
    "url": "https://s.weibo.com/weibo?q=%E5%A5%B3%E5%AD%90%E5%9B%9E%E5%BA%945%E5%B2%81%E5%A5%B3%E5%84%BF%E7%97%85%E5%8E%86%E4%B8%8A%E8%A2%AB%E5%8C%BB%E7%94%9F%E6%A0%87%E6%B3%A8%E5%88%81%E8%9B%AE",
    "heat": "52万"
   },
   {
    "t": "郑钦文美网将战斯瓦泰克",
    "url": "https://s.weibo.com/weibo?q=%E9%83%91%E9%92%A6%E6%96%87%E7%BE%8E%E7%BD%91%E5%B0%86%E6%88%98%E6%96%AF%E7%93%A6%E6%B3%B0%E5%85%8B",
    "heat": "43万"
   },
   {
    "t": "辽宁处长被枪击案唯一目击证人发声",
    "url": "https://s.weibo.com/weibo?q=%E8%BE%BD%E5%AE%81%E5%A4%84%E9%95%BF%E8%A2%AB%E6%9E%AA%E5%87%BB%E6%A1%88%E5%94%AF%E4%B8%80%E7%9B%AE%E5%87%BB%E8%AF%81%E4%BA%BA%E5%8F%91%E5%A3%B0",
    "heat": "43万"
   },
   {
    "t": "披荆斩棘排名",
    "url": "https://s.weibo.com/weibo?q=%E6%8A%AB%E8%8D%86%E6%96%A9%E6%A3%98%E6%8E%92%E5%90%8D",
    "heat": "23万"
   },
   {
    "t": "心动的信号",
    "url": "https://s.weibo.com/weibo?q=%E5%BF%83%E5%8A%A8%E7%9A%84%E4%BF%A1%E5%8F%B7",
    "heat": "22万"
   }
  ],
  "B站": [
   {
    "t": "LPL冒泡赛名额将花落谁家",
    "url": "https://search.bilibili.com/all?keyword=LPL%E5%86%92%E6%B3%A1%E8%B5%9B%E5%90%8D%E9%A2%9D%E5%B0%86%E8%8A%B1%E8%90%BD%E8%B0%81%E5%AE%B6",
    "heat": ""
   },
   {
    "t": "王聪争夺UFC女子蝇量级冠军",
    "url": "https://search.bilibili.com/all?keyword=%E7%8E%8B%E8%81%AA%E4%BA%89%E5%A4%BAUFC%E5%A5%B3%E5%AD%90%E8%9D%87%E9%87%8F%E7%BA%A7%E5%86%A0%E5%86%9B",
    "heat": ""
   },
   {
    "t": "加斯利夺得意大利站杆位",
    "url": "https://search.bilibili.com/all?keyword=%E5%8A%A0%E6%96%AF%E5%88%A9%E5%A4%BA%E5%BE%97%E6%84%8F%E5%A4%A7%E5%88%A9%E7%AB%99%E6%9D%86%E4%BD%8D",
    "heat": ""
   },
   {
    "t": "F1意大利排位赛战报",
    "url": "https://search.bilibili.com/all?keyword=F1%E6%84%8F%E5%A4%A7%E5%88%A9%E6%8E%92%E4%BD%8D%E8%B5%9B%E6%88%98%E6%8A%A5",
    "heat": ""
   },
   {
    "t": "财神窦占龙阿褶初登场",
    "url": "https://search.bilibili.com/all?keyword=%E8%B4%A2%E7%A5%9E%E7%AA%A6%E5%8D%A0%E9%BE%99%E9%98%BF%E8%A4%B6%E5%88%9D%E7%99%BB%E5%9C%BA",
    "heat": ""
   },
   {
    "t": "西藏泥石流是如何发生的",
    "url": "https://search.bilibili.com/all?keyword=%E8%A5%BF%E8%97%8F%E6%B3%A5%E7%9F%B3%E6%B5%81%E6%98%AF%E5%A6%82%E4%BD%95%E5%8F%91%E7%94%9F%E7%9A%84",
    "heat": ""
   },
   {
    "t": "怎么看IG战胜TES",
    "url": "https://search.bilibili.com/all?keyword=%E6%80%8E%E4%B9%88%E7%9C%8BIG%E6%88%98%E8%83%9CTES",
    "heat": ""
   },
   {
    "t": "国际米兰3-2逆转那不勒斯",
    "url": "https://search.bilibili.com/all?keyword=%E5%9B%BD%E9%99%85%E7%B1%B3%E5%85%B03-2%E9%80%86%E8%BD%AC%E9%82%A3%E4%B8%8D%E5%8B%92%E6%96%AF",
    "heat": ""
   },
   {
    "t": "UP主手搓iPhone折叠屏",
    "url": "https://search.bilibili.com/all?keyword=UP%E4%B8%BB%E6%89%8B%E6%90%93iPhone%E6%8A%98%E5%8F%A0%E5%B1%8F",
    "heat": ""
   },
   {
    "t": "Shanks 目标是世界赛",
    "url": "https://search.bilibili.com/all?keyword=Shanks%20%E7%9B%AE%E6%A0%87%E6%98%AF%E4%B8%96%E7%95%8C%E8%B5%9B",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "“上合大家庭”众行致远",
    "url": "https://m.baidu.com/s?word=%E2%80%9C%E4%B8%8A%E5%90%88%E5%A4%A7%E5%AE%B6%E5%BA%AD%E2%80%9D%E4%BC%97%E8%A1%8C%E8%87%B4%E8%BF%9C&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "郑钦文美网惊天逆转",
    "url": "https://m.baidu.com/s?word=%E9%83%91%E9%92%A6%E6%96%87%E7%BE%8E%E7%BD%91%E6%83%8A%E5%A4%A9%E9%80%86%E8%BD%AC&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "“葫芦娃爷爷”连夜剪下阳台7个葫芦",
    "url": "https://m.baidu.com/s?word=%E2%80%9C%E8%91%AB%E8%8A%A6%E5%A8%83%E7%88%B7%E7%88%B7%E2%80%9D%E8%BF%9E%E5%A4%9C%E5%89%AA%E4%B8%8B%E9%98%B3%E5%8F%B07%E4%B8%AA%E8%91%AB%E8%8A%A6&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "生育险、长护险、医保报销迎新变化",
    "url": "https://m.baidu.com/s?word=%E7%94%9F%E8%82%B2%E9%99%A9%E3%80%81%E9%95%BF%E6%8A%A4%E9%99%A9%E3%80%81%E5%8C%BB%E4%BF%9D%E6%8A%A5%E9%94%80%E8%BF%8E%E6%96%B0%E5%8F%98%E5%8C%96&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "郑钦文电影级镜头",
    "url": "https://m.baidu.com/s?word=%E9%83%91%E9%92%A6%E6%96%87%E7%94%B5%E5%BD%B1%E7%BA%A7%E9%95%9C%E5%A4%B4&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "智能手表还能不能放心戴",
    "url": "https://m.baidu.com/s?word=%E6%99%BA%E8%83%BD%E6%89%8B%E8%A1%A8%E8%BF%98%E8%83%BD%E4%B8%8D%E8%83%BD%E6%94%BE%E5%BF%83%E6%88%B4&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "公共场所“被直播”",
    "url": "https://m.baidu.com/s?word=%E5%85%AC%E5%85%B1%E5%9C%BA%E6%89%80%E2%80%9C%E8%A2%AB%E7%9B%B4%E6%92%AD%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "郑钦文打得对手疯狂砸头",
    "url": "https://m.baidu.com/s?word=%E9%83%91%E9%92%A6%E6%96%87%E6%89%93%E5%BE%97%E5%AF%B9%E6%89%8B%E7%96%AF%E7%8B%82%E7%A0%B8%E5%A4%B4&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "杭州给井柏然热得没招了",
    "url": "https://m.baidu.com/s?word=%E6%9D%AD%E5%B7%9E%E7%BB%99%E4%BA%95%E6%9F%8F%E7%84%B6%E7%83%AD%E5%BE%97%E6%B2%A1%E6%8B%9B%E4%BA%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "反垄断拿省卫健委“开刀”",
    "url": "https://m.baidu.com/s?word=%E5%8F%8D%E5%9E%84%E6%96%AD%E6%8B%BF%E7%9C%81%E5%8D%AB%E5%81%A5%E5%A7%94%E2%80%9C%E5%BC%80%E5%88%80%E2%80%9D&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
