window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-07-26"]={
 "date": "2026-07-26",
 "updated": "09:16",
 "items": [
  {
   "t": "消息称新款苹果 iPad mini 将成首款防水 iPad，预计 10 月发布",
   "url": "https://www.ithome.com/0/981/631.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-26T09:15:41+08:00",
   "sum": "IT之家 7 月 26 日消息，苹果下一代 iPad mini 有望成为首款具备防水能力的 iPad，这款平板预计将于今年 10 月发布。 IT之家注意到，彭博社记者马克 · 古尔曼（Mark Gurman）去年曾透露，苹果正在为新一代 iPad mini 开发全新的机身结构，其防护能力将接近 iPhone，可满足浴室、泳池等潮湿环境下的日常使用需求。目前，苹果旗下所有 iPad 都没有官方防水等级认证，苹果也不建议用户让现有机型接触水。 为了实现防水设计，苹果据称开发了一套基于振动发声的新型扬声器系统，无需传统扬声器开孔。声音将通过机身表面的平整区域发出，使机身部分结构直接充当扬声器振膜，从 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_00.jpg",
   "comment": ""
  },
  {
   "t": "马斯克：计划开源特斯拉 Model S/X 的设计和软件",
   "url": "https://www.ithome.com/0/981/630.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-26T09:03:32+08:00",
   "sum": "IT之家 7 月 26 日消息，特斯拉 CEO 埃隆 · 马斯克近日宣布，公司计划将 Model S 和 Model X 的设计及软件全部开源。 早在 2023 年 11 月，特斯拉就曾对首款车型 Roadster 采取类似做法，公开了所有可提供的设计、工程和诊断资料，并表示：“我们拥有的一切，如今你们也拥有了。” 据IT之家了解，Model S 于 2012 年推出，是特斯拉首款实现大规模量产的车型，也是具有里程碑意义的豪华纯电动轿车。凭借出色的续航能力、迅猛的加速性能以及支持 OTA（空中下载）升级的软件系统，Model S 改变了外界对电动汽车的认知。 2015 年上市的 Model X …（截断，全文见原文）",
   "img": "data/img/2026-07-26_01.jpg",
   "comment": ""
  },
  {
   "t": "华为鸿蒙 HarmonyOS 6 隐藏特性曝光，遭验证码轰炸将自动触发保护性静音",
   "url": "https://www.ithome.com/0/981/629.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-26T09:02:01+08:00",
   "sum": "IT之家 7 月 26 日消息，博主 @韩路 昨晚分享了华为鸿蒙 HarmonyOS 6 系统的隐藏特性 —— 遭验证码轰炸将自动触发保护性静音 。 值得一提的是，根据博主的描述， 当系统检测到短信验证码轰炸结束后，还会自动恢复短信铃声 。 参考IT之家此前报道，在今年 4 月， 华为推送了鸿蒙 HarmonyOS 6.0.0.328 SP58 版本更新 ，带来了“星盾防诈”功能。同时，在手机设置页面也能找到“通信防护”功能。用户在开启“通信防护”后，手机将提供通话拦截、信息拦截、视频通话时检测、和陌生号码通话时检测、伪基站防护等能力。",
   "img": "data/img/2026-07-26_02.png",
   "comment": ""
  },
  {
   "t": "广东将救灾应急响应提升为Ⅲ级",
   "url": "https://www.jiemian.com/article/14827545.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-26T09:00:45+08:00",
   "sum": "针对当前广东省灾情，经研判，根据《广东省自然灾害救助应急预案》规定，广东省减灾委已于7月26日4时将省Ⅳ级救灾应急响应提升为Ⅲ级救灾应急响应。各地、各有关部门要把灾害应急救助工作作为当前重要任务，根据实际情况及时启动或调整当地自然灾害救助应急响应，进一步加强组织领导，强化责任落实，采取有力措施，紧急转移安置涉险人员，及时发放救灾款物，确保受灾群众的基本生活，安全有序恢复生产生活。响应期间要加强灾情统计报送，重大工作部署和较大险情灾情要第一时间报告省减灾办。",
   "img": "data/img/2026-07-26_03.png",
   "comment": ""
  },
  {
   "t": "塞内加尔总统法耶成立新政党",
   "url": "https://www.jiemian.com/article/14827541.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-26T08:53:25+08:00",
   "sum": "",
   "img": "data/img/2026-07-26_04.png",
   "comment": ""
  },
  {
   "t": "刚果（金）东部武装袭击致至少32名平民死亡",
   "url": "https://www.jiemian.com/article/14827533.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-26T08:50:08+08:00",
   "sum": "",
   "img": "data/img/2026-07-26_05.png",
   "comment": ""
  },
  {
   "t": "马斯克反思从政经历：过于投入政治，陷得太深了",
   "url": "https://www.ithome.com/0/981/628.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-26T08:50:02+08:00",
   "sum": "IT之家 7 月 26 日消息，埃隆 · 马斯克近日谈及了自己在美国华盛顿参与政府工作的经历，并反思了政治活动对自己工作重心造成的影响。在最近接受采访时，这位特斯拉 CEO 围绕人工智能、监管以及行业合作等话题，分享了自己的看法。 IT之家注意到，在《经济学人》总编辑赞妮 · 明顿 · 贝德多斯（Zanny Minton Beddoes）主持的《The Insider》节目中，马斯克回顾了自己参与政府事务的经历。他表示：“我觉得自己有点过于投入政治了，说实话，有些陷得太深了。当初参与 DOGE 的目标，是希望能为解决财政赤字问题做点事情。” 马斯克涉足政坛始于 2025 年初，当时他以政府特别 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_06.png",
   "comment": ""
  },
  {
   "t": "广州地铁部分区段停止运营",
   "url": "https://www.jiemian.com/article/14827528.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-26T08:49:27+08:00",
   "sum": "",
   "img": "data/img/2026-07-26_07.png",
   "comment": ""
  },
  {
   "t": "罗永浩怒斥电视厂商产品经理：长辈模式老人依然用不明白，只能加装 IPTV 机顶盒",
   "url": "https://www.ithome.com/0/981/627.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-26T08:48:59+08:00",
   "sum": "IT之家 7 月 26 日消息，罗永浩昨天在微博发文，控诉电视机厂商的产品经理。 罗永浩表示，他最近给老太太换了两次电视机， 但所谓的“长辈模式”家里老人完全用不明白 ， 最后只好加装了一个老人至少会用的 IPTV 机顶盒 。罗永浩还感慨道，明明网络节目上有看不完的电视剧，最后还是只能让老人看传统电视频道。 IT之家注意到，国家广播电视总局去年推出“便捷看电视”认证证书，目前已有 华为 、 康佳 等厂商跟进。 所谓“便捷看电视”功能，是指电视机开机后能直接通过机顶盒收看直播频道（即“开机进直播”），并可以在任意界面下通过遥控器一键切换到直播频道（即“一键进直播”）。",
   "img": "data/img/2026-07-26_08.png",
   "comment": ""
  },
  {
   "t": "近 20 亿美元神秘交易落地，特斯拉重金收购 AI 硬件企业",
   "url": "https://www.ithome.com/0/981/625.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-26T08:40:51+08:00",
   "sum": "IT之家 7 月 26 日消息，特斯拉一笔备受关注的 AI 领域神秘收购终于尘埃落定。在今年早些时候释放出一些暗示之后，公司已正式完成对一家未公开名称的人工智能硬件公司的收购，交易规模接近 20 亿美元。 这一消息来自最新披露的监管文件。根据特斯拉最新提交的 10-Q 季度报告，公司已于第二季度完成这笔交易，收购对价为价值 19.5 亿美元（IT之家注：现汇率约合 132.25 亿元人民币）的普通股和股权奖励。 特斯拉最初于今年 4 月宣布了这项收购计划，当时披露的交易规模最高可达 20 亿美元。最终完成的 19.5 亿美元交易中，有 17.3 亿美元与业绩目标及服务条件挂钩，另有 2.22 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_09.png",
   "comment": ""
  },
  {
   "t": "微软 Win11 预览版优化大文件删除流程，告别“正在计算”弹窗",
   "url": "https://www.ithome.com/0/981/624.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-26T08:36:54+08:00",
   "sum": "IT之家 7 月 26 日消息，据科技媒体 Windows Latest 今天报道，如果你曾经在 Windows 系统里删除过大文件，那么一定会看到系统弹出一个无法预测准确时间的“正在计算”对话框。不过如今，微软正在修复这个问题。 据报道，微软 7 月 20 日发布的 Windows 11 内部实验预览版系统（IT之家注：Build 26300.8935）优化了文件资源管理器，可更快地删除大型碎片化文件。 据悉，Windows 11 的 NTFS 文件系统通常会在硬盘空间较少的情况下，将大文件分割成数千个小碎片，散布在磁盘不同位置。对于机械硬盘来说，每个碎片都意味着一次物理寻道操作，因此如果要 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_10.jpg",
   "comment": ""
  },
  {
   "t": "SignalRGB 打造 RAM Machine：外部由 36 个内存模组构成",
   "url": "https://www.ithome.com/0/981/623.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-26T08:27:14+08:00",
   "sum": "IT之家 7 月 26 日消息，同名通用 PC RGB 控制软件开发方 SignalRGB 近日展示了一款 RAM Machine。 这一台式机的“机箱”由 36 个内存模组构成 （均非实际可用内存），其中包括 16 根灯条。 SignalRGB 表示，这款游戏电脑的 灵感源自内存不足的 Valve Steam Machine （因此也采用六面体造型）。所有装饰性内存模组和底部大型风扇的光效均可通过 SignalRGB 软件控制。四面外壳可一次性移除。 SignalRGB 将以抽奖的形式赠送这台 RAM Machine。其搭载英特尔酷睿 Ultra 5 处理器、NVIDIA GeForce R …（截断，全文见原文）",
   "img": "data/img/2026-07-26_11.jpg",
   "comment": ""
  },
  {
   "t": "西班牙首相：多地山火灾情仍然严峻",
   "url": "https://www.jiemian.com/article/14827519.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-26T08:15:36+08:00",
   "sum": "",
   "img": "data/img/2026-07-26_12.png",
   "comment": ""
  },
  {
   "t": "SK 集团会长崔泰源：Anthropic 已就自研芯片项目寻求海力士供应",
   "url": "https://www.ithome.com/0/981/622.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-26T08:15:17+08:00",
   "sum": "IT之家 7 月 26 日消息，据彭博社当地时间 24 日报道，SK 集团会长崔泰源近日在美国加利福尼亚州旧金山举行的一场人工智能活动上表示， Anthropic 已就自研芯片项目向 SK 海力士寻求（存储半导体）供应 。 崔泰源称，一家人工智能开发商能怀有自主研发芯片的雄心，实属难得。 IT之家注意到，外媒 The Information 曾在本月初表示 Anthropic 已启动自研人工智能芯片的早期开发工作 ，正与三星电子洽谈定制项目事宜。该项目有望采用三星晶圆代工的 2nm 制程工艺以及先进封装技术",
   "img": "data/img/2026-07-26_13.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉在智利、哥伦比亚招聘 AI 安全员，为 Robotaxi 出海铺路",
   "url": "https://www.ithome.com/0/981/621.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-26T08:10:17+08:00",
   "sum": "IT之家 7 月 26 日消息，特斯拉似乎正在悄然为 Robotaxi（自动驾驶出租车）服务走向国际市场做准备。最新发布的招聘信息显示，南美洲有望成为继美国之后，首批上线特斯拉自动驾驶网约车服务的海外地区之一。 长期关注特斯拉动态的 X 用户 @tslaming 发现，特斯拉目前正在哥伦比亚和智利招聘 AI 安全运营专员（AI Safety Operator）。这些岗位的主要职责是监督自动驾驶网约车网络的日常运营，同时开展动态数据采集工作。 从招聘信息来看，特斯拉正在哥伦比亚波哥大、麦德林埃尔波夫拉多（El Poblado）以及智利圣地亚哥拉斯孔德斯（Las Condes）招聘全职工程岗位。根 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_14.png",
   "comment": ""
  },
  {
   "t": "《战锤 40K：阿斯塔特 2》动画定档 12 月，官方发布新画面",
   "url": "https://www.ithome.com/0/981/620.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-26T08:08:43+08:00",
   "sum": "IT之家 7 月 26 日消息，据游戏媒体 IGN 今天报道，发行商 Games Workshop 最近宣布， 《战锤 40K：阿斯塔特 2》动画将于今年 12 月上线 。 值得注意的是，Games Workshop 还公布了《阿斯塔特 2》的两张新画面，目前我们还无法得知该动画的每集时长、具体情节。 IT之家注意到，《战锤 40K：阿斯塔特》最初是一部同人动画，由铁杆粉丝 Syama Pedersen 独立制作。后来他被 Games Workshop 招入官方团队， 这部动画也被“收编” 。 去年 11 月，Games Workshop 曾发布视频展示《阿斯塔特 2》，其中显示一支终结者（T …（截断，全文见原文）",
   "img": "data/img/2026-07-26_15.jpg",
   "comment": ""
  },
  {
   "t": "日媒发布宇树 G1 拆机视频后认输，称人形机器人短期内赶不上中国",
   "url": "https://www.ithome.com/0/981/619.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-26T08:07:23+08:00",
   "sum": "IT之家 7 月 26 日消息，据央视新闻报道， 日本日经xTECH 网站 7 月 23 日发布了一段日本技术人员拆解中国宇树科技 G1 人形机器人的视频，尝试探究其内部结构与技术水平。 在这段视频中，日方技术人员和媒体记者边拆边感叹中国人形机器人的技术水平之高，并最终得出结论：中国机器人研发显然已超越了“只会展示”的阶段，在人形机器人领域， 日本想在短时间内缩小与中国的差距“恐怕并不现实” 。 据IT之家此前报道，GMO 互联网集团旗下公司“GMO AI & 机器人商事”（GMO AIR）今年 6 月宣布，公司与“全球市场份额第一”的人形机器人厂商宇树科技签署合作协议， 成为宇树科技在日本的 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_16.jpg",
   "comment": ""
  },
  {
   "t": "台风“红霞”一日连跳三级，将深入内陆制造大范围强降雨",
   "url": "https://www.jiemian.com/article/14827516.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-07-26T08:02:32+08:00",
   "sum": "",
   "img": "data/img/2026-07-26_17.png",
   "comment": ""
  },
  {
   "t": "台风“红霞”登陆广东惠州，将深入内陆制造大范围强降雨",
   "url": "https://www.jiemian.com/article/14826854.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-07-26T07:50:52+08:00",
   "sum": "全省累计转移人员715351人，组织245宗大中型水库预泄腾库。12个地市已采取“五停”或部分“五停”措施。",
   "img": "data/img/2026-07-26_18.jpg",
   "comment": ""
  },
  {
   "t": "中南大学：收到费某某学位论文涉嫌抄袭举报，已成立调查组全面核查",
   "url": "https://www.jiemian.com/article/14827509.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-26T07:24:49+08:00",
   "sum": "",
   "img": "data/img/2026-07-26_19.png",
   "comment": ""
  },
  {
   "t": "高温黄色预警持续，新疆等地局地可达40℃以上",
   "url": "https://www.jiemian.com/article/14827498.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-07-26T07:09:47+08:00",
   "sum": "",
   "img": "data/img/2026-07-26_20.png",
   "comment": ""
  },
  {
   "t": "苏丹军方称夺回北科尔多凡州5处要地",
   "url": "https://www.jiemian.com/article/14827492.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-26T07:08:56+08:00",
   "sum": "",
   "img": "data/img/2026-07-26_21.png",
   "comment": ""
  },
  {
   "t": "以军空袭加沙多地，致6死20余伤",
   "url": "https://www.jiemian.com/article/14827488.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-26T07:07:24+08:00",
   "sum": "",
   "img": "data/img/2026-07-26_22.png",
   "comment": ""
  },
  {
   "t": "美军称对伊海上封锁已使两艘船只失去航行能力",
   "url": "https://www.jiemian.com/article/14827486.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-26T07:05:46+08:00",
   "sum": "",
   "img": "data/img/2026-07-26_23.png",
   "comment": ""
  },
  {
   "t": "硬氪首发 | 复旦教授、前英特尔首席科学家做端侧具身大脑，「眸深智能」完成近亿元Pre-A轮追加融资",
   "url": "https://36kr.com/p/3911162147640456?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "作者 | 邱晓芬 编辑 | 袁斯来 硬氪获悉，「眸深智能」（Motion Brain）完成近亿元Pre-A轮追加融资，本轮投资方包括中国头部物业服务公司、香港财团、多家上市公司联合打造的产业投资平台瑾悦投资、创合汇资本，以及老股东徐汇资本。 这也是继2026年5月3亿元Pre-A轮之后，「眸深智能」两个月内再次获得投资，此外，该公司Pre-A+轮的近5亿融资也在交割当中。该公司透露，今年上半年以来，「眸深智能」的估值增长超10倍，是业内发展速度最快的具身大脑企业之一。 「眸深智能」成立于2025年1月，定位为全球最懂动作的自进化具身大脑公司，致力于\"给10亿台机器人装原生通用大脑\"。 该公司由 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_24.jpg",
   "comment": ""
  },
  {
   "t": "从月之暗面出走，他用AI技术帮人找对象，徐新投资 | 涌现新项目",
   "url": "https://36kr.com/p/3910880823202948?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文｜温丽虹 编辑｜张雨忻 Kimi K3上线前夕，曾歆勋算了算，离职时放弃的那笔期权的价值，在他离开这段时间涨了10倍。 从月之暗面离职前，曾歆��是Kimi的AI搜索技术负责人。2025年8月，他离职创办“良配科技”，核心产品“良配”，一个AI驱动的婚恋匹配应用，核心逻辑是将AI搜索与匹配能力嫁接到“找人”这件事上，用AI解决婚恋场景中资料采集、智能匹配、沟通辅助三个环节的效率问题。 公司刚创办，曾歆勋就拿到了今日资本徐新200万美元天使投资。他后来才知道，徐新见他前，已经在“AI寻人”这个方向上筛过好几轮。当时徐新在看两个方向，“AI找工作”与“AI找伴侣”。 招聘方向上，她把当时国内数得 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_25.jpg",
   "comment": ""
  },
  {
   "t": "9点1氪｜宇树科技CEO王兴兴登上《时代》杂志封面；国家反诈中心App可一键检测AI生成痕迹；Claude Opus 5正式发布",
   "url": "https://36kr.com/p/3910351337821318?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 小鹏主动召回3.35万辆X9，涉及前空气弹簧安全隐患 微信撤回消息后可删除提示字 怡颗莓莓果线下仍在售，公司称针对近期舆论正准备维权 菲尔兹奖得主雅各布·齐默曼将加入OpenAI 欧盟对谷歌处以8.9亿欧元罚款 TOP3大新闻 宇树科技CEO王兴兴登上《时代》杂志封面 当地时间7月23日，宇树科技创始人兼CEO王兴兴与其载人机甲产品GD01共同登上《时代》杂志封面，标题为《机器人时代来临》。 据悉，距上次中国企业家登上该刊物封面，已过去整整8年。 《时代》杂志评价王兴兴是“AI时代一位非典型的预言者”，“他身材瘦削，戴着眼镜，完全没有许多科技创始人身上那种张扬的傲气。相反，他在谈 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_26.jpg",
   "comment": ""
  },
  {
   "t": "AnySearch 面向全球推出 “学生与开发者成长计划”",
   "url": "https://36kr.com/p/3909565569324163?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "7月24日，在 AnySearch 北京开发者沙龙活动现场，AnySearch 创始人兼CEO 薛冠群正式宣布推出“ AnySearch 学生与开发者成长计划”（AnySearch Student & Developer Program） 。该计划面向全球学生与开发者开放，旨在通过提供开放的 AI 搜索基础设施，支持更多 AI 创造者开展学术研究、开源创新和 AI 应用开发。 图片1 随着 AI 加速演进，AI 应用正在从简单信息交互迈向复杂任务执行，AI Agent 正在成为下一代应用的主流形态。在这一趋势下，实时、高质量的信息获取能力是 AI Agent 看见世界、完成任务的关键基础。然而 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_27.jpg",
   "comment": ""
  },
  {
   "t": "氪星晚报 ｜黄仁勋力挺中国AI开源模型；市场监管总局：深入整治“内卷式”竞争",
   "url": "https://36kr.com/p/3909160840451465?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "大公司： 字节跳动在中卫成立朔方星河科技公司，注册资本24亿 36氪获悉，天眼查App显示，近日，中卫朔方星河科技有限公司成立，法定代表人为田凯，注册资本24亿人民币，经营范围包括信息技术咨询服务、软件开发、信息系统集成服务、网络设备销售等。股东信息显示，该公司由北京字跳网络技术有限公司全资持股。 周生生、老凤祥等品牌金饰价格集体下调 当地时间7月23日，黄金白银大跌，油价狂飙。现货黄金跌1.96%，报4049美元；现货白银跌3.60%，报57.5967美元/盎司。国际贵金属期货普遍收跌。COMEX黄金期货跌2.4%，报4052.30美元/盎司；COMEX白银期货跌3.99%，报57.90美元 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "你的下一位面试官，可能不是人",
   "url": "https://36kr.com/p/3909499179767169?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "谁能保证超级数字员工不是下一个AI落地的窗口 撰文 | 李嘉星 编辑 | 张薇 封面来源 | 元企AI 七月初，秋招开始预热。你投出去的下一份简历，可能不是先被HR看到，而是先被一个AI员工读完。 机器筛简历并不新鲜。真正有意思的是，如果这个AI不只是帮HR筛一下简历，而是像一个新入职的同事一样，被交代一个目标后，自己去找人、沟通、打分、汇报结果呢？ 最近，元企AI推出了第一款产品“超级HR”。 它不是一个只解决单点环节的工具，而是试图像一个员工一样接下任务：拆解岗位需求，去招聘平台找人，看你的项目经历，给你打一个匹配分，再把“是否值得继续沟通”的理由交给人类HR。 今年3月底，清华博士陈猛和 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_29.jpg",
   "comment": ""
  },
  {
   "t": "对话曾鸣教授：AI时代，企业竞争的关键是构建智能复利，让AI真正进入业务流程",
   "url": "https://36kr.com/p/3909358392988806?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "7月17日，2026世界人工智能大会在上海开幕。作为36氪连续第三年深入WAIC现场的重要内容窗口，「氪话未来」直播间也在大会首日同步开启现场对话。曾鸣教授在WAIC现场接受36氪「氪话未来」特邀专访，围绕AI时代企业增长、组织变革、智能复利、AI原生业务以及企业落地路径等话题，分享了他对于人工智能如何重塑商业模式与价值创造方式的观察与判断。 本届WAIC以“智能伙伴，共创未来”为主题。随着人工智能产业进入应用深化阶段，行业关注点正在从模型能力竞争逐步转向应用价值创造。相比过去几年围绕参数规模、模型性能和技术突破的讨论，2026年的AI产业正在更加关注一个核心问题：AI如何真正进入企业业务流程 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_30.jpg",
   "comment": ""
  },
  {
   "t": "DeepSeek不是理想主义公司，它只是把现实服务于理想",
   "url": "https://36kr.com/p/3909084356433025?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "DeepSeek的答案，不是只仰望星空，也不是只脚踏实地，而是用现实问题去支撑一个足够远的目标。 撰文 | 李嘉星 刘辰艺 编辑 | 张薇 头图来源 | DeepSeek 封面来源 | DeepSeek DeepSeek又一次被推到聚光灯下。 这家公司一度几乎是AI圈最神秘的存在：工程师文化、低调，创始人很少公开露面，团队也不像典型互联网公司那样频繁讲故事、做传播。但过去一年，它几乎每隔一段时间就会成为中文科技圈的中心。模型发布时，它因为低成本和开源刷屏；融资消息传出时，它因为估值和投资方引发讨论；这一次，梁文锋一场近4小时的投资人交流会录音流出，又让外界重新审视这家公司。 这一次，外界看到的 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_31.jpg",
   "comment": ""
  },
  {
   "t": "带着AI去前线！36氪逛透WAIC，带你看懂2026全行业AI最真实走向！",
   "url": "https://36kr.com/p/3909033052722310?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "7月17日至20日，2026世界人工智能大会暨人工智能全球治理高级别会议在上海落下帷幕。黄浦江畔，热浪与人潮一起涌动。本届大会以“智能伙伴，共创未来”为主题，在世博、张江、西岸三地四馆展开。作为年度人工智能产业观察窗口，WAIC 2026留下的关键信号，不在于展陈规模本身，而在于AI叙事的重心变化：技术展示正在退居幕后，真实场景、系统交付与商业价值被推到台前。 这也是36氪“氪话未来”连续第三年走进WAIC现场。过去三年，AI产业经历了从模型竞速到应用试炼的转向。参数、榜单和Demo曾经定义行业热度；到今年，更多企业开始回答一个更具体的问题：AI如何进入业务流程，如何与人协同完成任务，如何在真 …（截断，全文见原文）",
   "img": "data/img/2026-07-26_32.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨段永平称10年内大概率不会卖泡泡玛特；中国数学家王虹、邓煜获得菲尔兹奖；宜家回应甩卖8处物业：不代表退出中国市场",
   "url": "https://36kr.com/p/3908881985901959?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 混元多模态理解负责人胡瀚离职创业，原团队或将聚焦世界模型 极氪回应“海外锁车”事件 客服回应滔搏暴力打折甩卖耐克库存：没有收到降价通知 哈兰德和亚马尔2.2亿欧元身价破纪录 张雪峰女儿再接手三家公司股份 TOP 3 大新闻 段永平：10年内大概率不会卖泡泡玛特 7月23���，段永平在社交媒体平台雪球上发表了他对近期投资操作的最新想法。雪球上有用户向知名投资人段永平提问：“阿段不会要减点泡泡玛特仓位去买马斯克的SpaceX吧？”对此，段永平回应称： 泡泡玛特我才刚开始买啊！我猜10年内大概率是不会卖的。不过，我的水果（苹果）已经比较成熟了，刚刚被call（看涨期权）走了一些，买了 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "2026暑期档电影票房破55亿",
   "url": "https://36kr.com/newsflashes/3911784384451714?f=rss",
   "src": "36氪",
   "cat": "文化",
   "ts": "",
   "sum": "据网络平台数据，截至目前，2026年暑期档电影总票房（含预售）突破55亿元。2026年度电影总票房（含预售）突破212亿元。（财联社）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《2026能源产业生态报告》发布 风电光伏装机超越火电",
   "url": "https://36kr.com/newsflashes/3910816808457602?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "记者今天（25日）从中国企业改革与发展研究会获悉，《2026能源产业生态报告》正式发布。报告显示，“十四五”时期，我国风电光伏装机历史性超越火电，核能、生物质能领域领跑全球。“十四五”期间，我国能源产业实现安全保供与绿色低碳转型双向协同发展。2025年全国能源重点项目投资额首超3.5万亿元，同比增长近11%。新能源产业实现跨越式发展，2020至2025年风电光伏装机从5.3亿千瓦增至18.4亿千瓦。核电运行装机总量稳居全球第一，生物质能发电装机连续7年规模全球第一。（央视新闻）",
   "img": "",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "红霞在广东惠州登陆",
    "url": "https://s.weibo.com/weibo?q=%E7%BA%A2%E9%9C%9E%E5%9C%A8%E5%B9%BF%E4%B8%9C%E6%83%A0%E5%B7%9E%E7%99%BB%E9%99%86",
    "heat": "169万"
   },
   {
    "t": "罗永浩怒斥电视机厂商",
    "url": "https://s.weibo.com/weibo?q=%E7%BD%97%E6%B0%B8%E6%B5%A9%E6%80%92%E6%96%A5%E7%94%B5%E8%A7%86%E6%9C%BA%E5%8E%82%E5%95%86",
    "heat": "92万"
   },
   {
    "t": "中国小写的c惊艳了世界",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%AD%E5%9B%BD%E5%B0%8F%E5%86%99%E7%9A%84c%E6%83%8A%E8%89%B3%E4%BA%86%E4%B8%96%E7%95%8C",
    "heat": "78万"
   },
   {
    "t": "中餐厅张雅琪这个发型",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%AD%E9%A4%90%E5%8E%85%E5%BC%A0%E9%9B%85%E7%90%AA%E8%BF%99%E4%B8%AA%E5%8F%91%E5%9E%8B",
    "heat": "75万"
   },
   {
    "t": "中南大学已成立调查组",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%AD%E5%8D%97%E5%A4%A7%E5%AD%A6%E5%B7%B2%E6%88%90%E7%AB%8B%E8%B0%83%E6%9F%A5%E7%BB%84",
    "heat": "62万"
   },
   {
    "t": "狩谎 欧阳震华",
    "url": "https://s.weibo.com/weibo?q=%E7%8B%A9%E8%B0%8E%20%E6%AC%A7%E9%98%B3%E9%9C%87%E5%8D%8E",
    "heat": "60万"
   },
   {
    "t": "深圳台风",
    "url": "https://s.weibo.com/weibo?q=%E6%B7%B1%E5%9C%B3%E5%8F%B0%E9%A3%8E",
    "heat": "57万"
   },
   {
    "t": "存款有100万的人舍不得花30万买车",
    "url": "https://s.weibo.com/weibo?q=%E5%AD%98%E6%AC%BE%E6%9C%89100%E4%B8%87%E7%9A%84%E4%BA%BA%E8%88%8D%E4%B8%8D%E5%BE%97%E8%8A%B130%E4%B8%87%E4%B9%B0%E8%BD%A6",
    "heat": "45万"
   },
   {
    "t": "医生回应女孩正颌手术做反了",
    "url": "https://s.weibo.com/weibo?q=%E5%8C%BB%E7%94%9F%E5%9B%9E%E5%BA%94%E5%A5%B3%E5%AD%A9%E6%AD%A3%E9%A2%8C%E6%89%8B%E6%9C%AF%E5%81%9A%E5%8F%8D%E4%BA%86",
    "heat": "43万"
   },
   {
    "t": "世界杯最伟大的照片",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%96%E7%95%8C%E6%9D%AF%E6%9C%80%E4%BC%9F%E5%A4%A7%E7%9A%84%E7%85%A7%E7%89%87",
    "heat": "36万"
   }
  ],
  "B站": [
   {
    "t": "TheShy 没想到自己是涅槃上单",
    "url": "https://search.bilibili.com/all?keyword=TheShy%20%E6%B2%A1%E6%83%B3%E5%88%B0%E8%87%AA%E5%B7%B1%E6%98%AF%E6%B6%85%E6%A7%83%E4%B8%8A%E5%8D%95",
    "heat": ""
   },
   {
    "t": "Gut Genug但是中国人能飞",
    "url": "https://search.bilibili.com/all?keyword=Gut%20Genug%E4%BD%86%E6%98%AF%E4%B8%AD%E5%9B%BD%E4%BA%BA%E8%83%BD%E9%A3%9E",
    "heat": ""
   },
   {
    "t": "直击台风红霞",
    "url": "https://search.bilibili.com/all?keyword=%E7%9B%B4%E5%87%BB%E5%8F%B0%E9%A3%8E%E7%BA%A2%E9%9C%9E",
    "heat": ""
   },
   {
    "t": "利物浦4-2桑德兰",
    "url": "https://search.bilibili.com/all?keyword=%E5%88%A9%E7%89%A9%E6%B5%A64-2%E6%A1%91%E5%BE%B7%E5%85%B0",
    "heat": ""
   },
   {
    "t": "红霞两次登陆惠州",
    "url": "https://search.bilibili.com/all?keyword=%E7%BA%A2%E9%9C%9E%E4%B8%A4%E6%AC%A1%E7%99%BB%E9%99%86%E6%83%A0%E5%B7%9E",
    "heat": ""
   },
   {
    "t": "WE战胜LGD LPL第三赛段",
    "url": "https://search.bilibili.com/all?keyword=WE%E6%88%98%E8%83%9CLGD%20LPL%E7%AC%AC%E4%B8%89%E8%B5%9B%E6%AE%B5",
    "heat": ""
   },
   {
    "t": "携程为何遭重罚",
    "url": "https://search.bilibili.com/all?keyword=%E6%90%BA%E7%A8%8B%E4%B8%BA%E4%BD%95%E9%81%AD%E9%87%8D%E7%BD%9A",
    "heat": ""
   },
   {
    "t": "新76人的战力如何",
    "url": "https://search.bilibili.com/all?keyword=%E6%96%B076%E4%BA%BA%E7%9A%84%E6%88%98%E5%8A%9B%E5%A6%82%E4%BD%95",
    "heat": ""
   },
   {
    "t": "詹姆斯加盟76人有机会拿冠军吗",
    "url": "https://search.bilibili.com/all?keyword=%E8%A9%B9%E5%A7%86%E6%96%AF%E5%8A%A0%E7%9B%9F76%E4%BA%BA%E6%9C%89%E6%9C%BA%E4%BC%9A%E6%8B%BF%E5%86%A0%E5%86%9B%E5%90%97",
    "heat": ""
   },
   {
    "t": "凡人修仙传第184集解析",
    "url": "https://search.bilibili.com/all?keyword=%E5%87%A1%E4%BA%BA%E4%BF%AE%E4%BB%99%E4%BC%A0%E7%AC%AC184%E9%9B%86%E8%A7%A3%E6%9E%90",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "中国共产党为什么能",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E5%9B%BD%E5%85%B1%E4%BA%A7%E5%85%9A%E4%B8%BA%E4%BB%80%E4%B9%88%E8%83%BD&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "台风红霞在广东惠州登陆",
    "url": "https://m.baidu.com/s?word=%E5%8F%B0%E9%A3%8E%E7%BA%A2%E9%9C%9E%E5%9C%A8%E5%B9%BF%E4%B8%9C%E6%83%A0%E5%B7%9E%E7%99%BB%E9%99%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "人民日报：“小字陷阱”何以一再上演",
    "url": "https://m.baidu.com/s?word=%E4%BA%BA%E6%B0%91%E6%97%A5%E6%8A%A5%EF%BC%9A%E2%80%9C%E5%B0%8F%E5%AD%97%E9%99%B7%E9%98%B1%E2%80%9D%E4%BD%95%E4%BB%A5%E4%B8%80%E5%86%8D%E4%B8%8A%E6%BC%94&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "景德镇用小写的c惊艳全球",
    "url": "https://m.baidu.com/s?word=%E6%99%AF%E5%BE%B7%E9%95%87%E7%94%A8%E5%B0%8F%E5%86%99%E7%9A%84c%E6%83%8A%E8%89%B3%E5%85%A8%E7%90%83&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "台风红霞为今年来登陆中国最强台风",
    "url": "https://m.baidu.com/s?word=%E5%8F%B0%E9%A3%8E%E7%BA%A2%E9%9C%9E%E4%B8%BA%E4%BB%8A%E5%B9%B4%E6%9D%A5%E7%99%BB%E9%99%86%E4%B8%AD%E5%9B%BD%E6%9C%80%E5%BC%BA%E5%8F%B0%E9%A3%8E&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "《被裁掉的女孩》播放破2亿",
    "url": "https://m.baidu.com/s?word=%E3%80%8A%E8%A2%AB%E8%A3%81%E6%8E%89%E7%9A%84%E5%A5%B3%E5%AD%A9%E3%80%8B%E6%92%AD%E6%94%BE%E7%A0%B42%E4%BA%BF&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "平均每天减少22所小学",
    "url": "https://m.baidu.com/s?word=%E5%B9%B3%E5%9D%87%E6%AF%8F%E5%A4%A9%E5%87%8F%E5%B0%9122%E6%89%80%E5%B0%8F%E5%AD%A6&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "追踪台风红霞",
    "url": "https://m.baidu.com/s?word=%E8%BF%BD%E8%B8%AA%E5%8F%B0%E9%A3%8E%E7%BA%A2%E9%9C%9E&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "顾客肚子突然变大 店员3句话抢回条命",
    "url": "https://m.baidu.com/s?word=%E9%A1%BE%E5%AE%A2%E8%82%9A%E5%AD%90%E7%AA%81%E7%84%B6%E5%8F%98%E5%A4%A7+%E5%BA%97%E5%91%983%E5%8F%A5%E8%AF%9D%E6%8A%A2%E5%9B%9E%E6%9D%A1%E5%91%BD&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "多预警齐发！多地将有大风暴雨",
    "url": "https://m.baidu.com/s?word=%E5%A4%9A%E9%A2%84%E8%AD%A6%E9%BD%90%E5%8F%91%EF%BC%81%E5%A4%9A%E5%9C%B0%E5%B0%86%E6%9C%89%E5%A4%A7%E9%A3%8E%E6%9A%B4%E9%9B%A8&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
