window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-30"]={
 "date": "2026-08-30",
 "updated": "09:37",
 "items": [
  {
   "t": "古尔曼：苹果 AirPods 5 耳机最早 9 月发布，OLED 版 iPad mini 平板预计 10 月推出",
   "url": "https://www.ithome.com/0/996/252.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-30T23:30:38+08:00",
   "sum": "IT之家 8 月 30 日消息，彭博社记者马克 · 古尔曼今天在最新一期《Power On》通讯中重申， 苹果 AirPods 5 耳机最早将在今年 9 月发布 。 据介绍，苹果 AirPods 5 将与 iPhone 18 Pro / Pro Max、折叠屏 iPhone、Apple Watch Series 12、Apple Watch Ultra 4 一同亮相。 同时， 苹果预计将在 10 月底之前推出新款 iPad mini 。这款产品将配备 OLED 面板，并加入各种新功能。 古尔曼曾在此前透露，AirPods 5 将提供普通版和主动降噪版两个型号。 IT之家了解到，苹果将于北京时间 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_00.jpg",
   "comment": ""
  },
  {
   "t": "粉丝自制高清材质包“转正”，CDPR 就《巫师 3：狂猎 — 重制版》与 Halk Hogan 合作",
   "url": "https://www.ithome.com/0/996/251.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-30T23:22:02+08:00",
   "sum": "IT之家 8 月 30 日消息，《巫师 3》高清材质包项目 HD Reworked Project 开发者 Halk Hogan 本周确认和 CD Projekt RED 达成合作， 他制作的高清模型和纹理将在《巫师 3：狂猎 — 重制版》游戏中出现 。 Halk Hogan 在 Nexus Mods 平台确认了此次合作。他透露自己的项目已在《巫师 3：狂猎 — 重制版》“转正”。未来玩家游玩重制版时，不再需要单独安装 Mod，就能体验高清纹理。 据悉，这名粉丝为《巫师 3：狂猎 — 重制版》重做了角色、动物的模型，并修改了数千种纹理、模型和材质。而 CDPR 官方不仅没有反对，更是将他的作品 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_01.jpg",
   "comment": ""
  },
  {
   "t": "上海电信突发大范围断网，官方称经紧急处置服务已陆续恢复",
   "url": "https://www.ithome.com/0/996/250.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-30T23:10:23+08:00",
   "sum": "IT之家 8 月 30 日消息，今日晚间多位网友反映上海电信突发大范围断网，有用户反馈宽带、手机信号全面中断。#上海电信断网#登上热搜。 针对此事，@中国电信上海客服 官微服刚刚发文回应称，“2026 年 8 月 30 日 20 时 30 分，上海电信嘉定部分城区发生网络故障，造成宽带业务用户受影响。经紧急处置，服务于 21 时 20 分起陆续恢复。“对于本次故障造成的不便，我们致以诚挚歉意，感谢大家的理解与支持。” IT之家注意到，这并非上海电信首次发生类似事件。2024 年 8 月 26 日 17:30 左右，上海电信曾发生部分云宽带用户业务异常，经抢修于当日 18:05 全面恢复；202 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_02.png",
   "comment": ""
  },
  {
   "t": "苹果与康宁在美国肯塔基州开设创新中心：探索全新玻璃材料，新增数百个岗位",
   "url": "https://www.ithome.com/0/996/249.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-30T23:06:47+08:00",
   "sum": "IT之家 8 月 30 日消息，据科技媒体 MacObserver 今天报道，苹果将与康宁在美国肯塔基州中部开设创新中心，为未来硬件产品探索全新玻璃材料。 据报道，该项目是苹果推动制造业回流美国的重要一步，康宁正在将肯塔基哈罗兹堡（Harrodsburg）工厂改造成全球最大智能手机玻璃生产线。该厂投产后， 将为全球新款 iPhone 生产盖板玻璃 。 该项目扩建后将至少新增 200 个长期小时工岗位 ，康宁还将招聘正式工程师，使目前 350 人员工阵容增加一半以上。 IT之家注意到，未来的 Apple Watch 将使用该工厂生产的玻璃，该创新中心还计划为当地带来约 100 个临时建筑岗位。",
   "img": "data/img/2026-08-30_03.jpg",
   "comment": ""
  },
  {
   "t": "《Signalis》故事 | 黄历说26年七夕忌结婚，宜安葬",
   "url": "https://www.gcores.com/radios/218678",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-30T23:00:00+08:00",
   "sum": "本期时间轴制作： 天行 “地球的毛孔本应足够，却被秘密地挖开了许多大洞；而本应爬行的生物学会了行走。”",
   "img": "data/img/2026-08-30_04.jpg",
   "comment": ""
  },
  {
   "t": "R 星谈《GTA6》游戏驾驶手感：保留《GTA4》最优秀部分，兼顾 5 代易上手",
   "url": "https://www.ithome.com/0/996/248.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-30T22:56:24+08:00",
   "sum": "IT之家 8 月 30 日消息，R 星近日放出《GTA6》游戏加长实机预告，展示游戏的枪战、开车等玩法。X 平台博主 TGG 今日发文称，本作的驾驶手感将迎来升级。 据悉，TGG 此前曾与 Rockstar 员工罗伯 · 尼尔森（Rob Nelson）对话，询问《GTA6》的驾驶手感是否会和《GTA4》一样有分量感。 罗伯对此回答称，他们只会以最好的方式体现“分量感”。 团队一直在努力保留《GTA4》开车手感最优秀的部分 ， 同时兼顾《GTA5》的易上手性 。 同时，《GTA6》的驾驶系统完全是从零打造的，适配当代主机。R 星团队为车辆动力系统、轮胎、悬架和转向进行更多调校，并将其纳入物理模型 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_05.png",
   "comment": ""
  },
  {
   "t": "古尔曼：苹果 Apple Watch Series 12/Ultra 4 将支持全天候心率监测",
   "url": "https://www.ithome.com/0/996/247.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-30T22:38:31+08:00",
   "sum": "IT之家 8 月 30 日消息，据彭博社记者马克 · 古尔曼（Mark Gurman）透露，苹果正在为 Apple Watch Series 12 和 Apple Watch Ultra 4 准备几项新功能，有望进一步提升产品对注重健康用户的吸引力。此外，苹果还在为传闻中的陶瓷版 Apple Watch 测试两种配色。 如果你对 Apple Watch 目前作为健身追踪器的表现并不满意，那么即将推出的两项健康功能可能会让你感兴趣。它们分别是全天候心率监测以及全新设计的健康应用，后者将让用户更轻松地从健康数据中获取有价值的信息。 古尔曼这样描述苹果正在开发的新应用： 苹果还在重新设计其健身和健康 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_06.jpg",
   "comment": ""
  },
  {
   "t": "消息称苹果曾为折叠屏 iPhone 测试触控笔：可磁吸在手机侧面，但量产机可能无缘",
   "url": "https://www.ithome.com/0/996/246.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-30T22:36:25+08:00",
   "sum": "IT之家 8 月 30 日消息，据彭博社记者马克 · 古尔曼今日爆料，苹果曾为折叠屏 iPhone 手机测试过 Apple Pencil 触控笔，但最终的市售产品不太可能支持。 古尔曼透露，苹果至少探索过一款更短的 Apple Pencil 原型，它可以通过磁吸方式吸附在手机侧面。但公司在测试过程中发现，磁吸笔和折叠屏手机形态并不是很协调。 如果这款 Apple Pencil 在屏幕折叠时吸附，会和机身较长的一侧对齐。 这时用户如果想再次展开手机 ， 就必须把笔拿下来 。 同时，折叠屏本身的结构并不是非常硬，因此苹果担心 Apple Pencil 会给内屏留下不雅观的痕迹。 虽然苹果可能在未来 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_07.jpg",
   "comment": ""
  },
  {
   "t": "创 25 年来最强暑期档纪录：IMAX 中国暑期档票房突破 7.23 亿元，同比增长 39%",
   "url": "https://www.ithome.com/0/996/245.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-30T22:33:49+08:00",
   "sum": "IT之家 8 月 30 日消息，IMAX，简单来说就是“巨幕电影”，以超大银幕、高分辨率影像和定制化沉浸式音响著称。 据央视财经报道，今年暑期档，优质大片供给充足，消费者对高品质观影体验的需求集中释放，带动高端放映市场强势增长。其中 IMAX 票房同比增长近四成， 创下进入中国 25 年来的最强暑期档纪录 。 数据显示，截至 8 月 29 日， IMAX 中国暑期档票房突破 7.23 亿元人民币，同比增长 39% 。 其中进口片《 奥德赛 》以 3.1 亿元 IMAX 票房登顶暑期档冠军，IMAX 票房占影片全国总票房比例高达 54.6%。电影《 蜘蛛侠：崭新之日 》首周末 IMAX 票房突破 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_08.jpg",
   "comment": ""
  },
  {
   "t": "顺丰董事长王卫加入极兔董事会，任非执行董事",
   "url": "https://www.ithome.com/0/996/244.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-30T22:22:44+08:00",
   "sum": "IT之家 8 月 30 日消息，极兔速递发布公告， 王卫已获委任为公司非执行董事 ，任期自 2026 年 8 月 20 日起至 2028 年 12 月 31 日止。 王卫，55 岁，为顺丰控股创始人及实际控制人，并担任顺丰控股董事长、执行董事、总经理及首席执行官。 据IT之家此前报道，今年 1 月， 顺丰与极兔达成相互持股协议 ，将互为对方增发新股，涉资近 83 亿港元 （IT之家注：现汇率约合 71.43 亿元人民币） 。6 月， 双方相互认购股份交易已顺利完成交割 。 此外， 极兔还宣布与顺丰控股及丰巢订立综合物流服务框架协议 。根据协议，极兔速递将向顺丰控股集团及丰巢集团提供干线运输、国 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_09.jpg",
   "comment": ""
  },
  {
   "t": "微软为 SwiftKey 输入法 iOS 版新增液态玻璃效果，用户并不买账",
   "url": "https://www.ithome.com/0/996/243.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-30T22:21:27+08:00",
   "sum": "IT之家 8 月 30 日消息，据科技媒体 neowin 前天报道，微软已开始为 iOS 版 SwiftKey 输入法更新 4.3.5 版本，新增 Liquid Glass（液态玻璃）设计， 匹配 iOS 26 系统视觉风格 。但一些用户反馈称，输入法更新后出现了崩溃、按键缺失等问题。 IT之家注意到，微软已在几个月前为 SwiftKey 主应用添加 Liquid Glass 风格，但键盘本身仍沿用旧版设计，此次更新则是将键盘本身加上玻璃风味，贴近系统视觉风格。 但是有用户表示，本次更新后键盘出现了按键间距异常、部分按键消失的问题。还有用户表示，这款应用偶尔会崩溃，并自动切换回 iOS 原系统 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_10.jpg",
   "comment": ""
  },
  {
   "t": "追觅起诉小红书，案由名誉权纠纷",
   "url": "https://www.ithome.com/0/996/242.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-08-30T22:09:24+08:00",
   "sum": "IT之家 8 月 30 日消息，法院开庭信息显示，追觅科技（苏州）有限公司因名誉权纠纷，起诉行吟信息科技（上海）有限公司（IT之家注：小红书国内核心运营主体公司），该案将于 9 月 8 日在上海市黄浦区人民法院开庭。 2026 年 4 月底，追觅科技创始人兼 CEO 俞浩连发多条微博，公开痛批小红书是“非常非常烂的平台”，称其价值观和盈利模式“有毒”，并质疑其算法有意推荐恶意内容和假消息。 相关阅读： 《 追觅 CEO 俞浩发文炮轰小红书“非常非常烂”：价值观和盈利模式都有毒，纯靠激发人性中的阴暗面来获取流量 》 《 追觅 CEO 俞浩再轰小红书“算法问题”：专门把坏的往前推？这不是故意制造社 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_11.jpg",
   "comment": ""
  },
  {
   "t": "V社 12TB 游戏开发数据泄露详情：含《传送门 2》早期版本，《半衰期 2：第三章》线索出现",
   "url": "https://www.ithome.com/0/996/241.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-30T22:05:56+08:00",
   "sum": "IT之家 8 月 30 日消息，据游戏媒体 EuroGamer 今天报道，V社 12TB 游戏开发数据近日泄露。这些文件时间跨度从 2003 年至 2013 年，不少玩家希望从中找到早已被砍的《半衰期 2：第三章》。 X 平台用户 Gabe Follower 周五表示，这份文件中包含《传送门 2》《求生之路》及《CSGO》的早期版本。 详细来说，这份泄露文件中包含 2009 年左右的《传送门 2》Beta 版，以及“Weaponizer”武器模型。该武器曾被认为与《半衰期 2：第三章》有关，但并未得到正式确认。 IT之家从原报道获悉，玩家们还发现了《求生之路 2》Beta 版本，构建时间为 2 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_12.jpg",
   "comment": ""
  },
  {
   "t": "索尼华纳起诉 Anthropic 侵犯版权",
   "url": "https://www.solidot.org/story?sid=85234",
   "src": "Solidot",
   "cat": "文化",
   "ts": "2026-08-30T20:50:42+08:00",
   "sum": "全球唱片巨头索尼和华纳对 Anthropic 提起诉讼，指控其犯下了历史上规模最大、最明目张胆的知识产权盗窃罪行之一。诉讼指控 Anthropic 非法利用数万首版权音乐作品训练其模型。Anthropic 及其创始人 Dario Amodei 和 Benjamin Mann 被控肆无忌惮的大规模非法下载、抓取和传播受版权保护的作品，目的是开发、运营该公司的 Claude 系列 AI 模型，并从中牟取暴利。唱片公司要求为每部侵权作品索赔最高 15 万美元，每次可识别版权信息被删除的情况则追加最高 2.5 万美元赔偿。如果法院裁决唱片公司胜诉并判决最高赔偿金额，总赔偿金额可能高达数十亿美元。诉讼还 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "中國審查西藏口岸遭洪災衝擊畫面，當地災民情況我們所知甚少",
   "url": "https://www.bbc.com/zhongwen/articles/cnvl38dyyq0o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-30T20:37:59+08:00",
   "sum": "一些關於這場致命山洪暴發最驚人的畫面，中國官方媒體未對公眾播放。",
   "img": "data/img/2026-08-30_14.jpg",
   "comment": ""
  },
  {
   "t": "Dolly Parton的父親生前不識字，於是她給數百萬孩子寄上書本",
   "url": "https://www.bbc.com/zhongwen/articles/c5ydw7pv2nzo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-30T19:03:44+08:00",
   "sum": "全球各地的家庭分享了帕頓想像圖書館提供的免費書籍如何幫助他們的孩子。",
   "img": "data/img/2026-08-30_15.jpg",
   "comment": ""
  },
  {
   "t": "澳洲每年上演全球最大型烏賊交配活動——今年盛況不再",
   "url": "https://www.bbc.com/zhongwen/articles/c62ewvv46v6o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-30T14:45:53+08:00",
   "sum": "官方數據稱今年只有1811隻烏賊前來交配，比去年下降了97%，這可能會對明年的族群數量產生影響。",
   "img": "data/img/2026-08-30_16.jpg",
   "comment": ""
  },
  {
   "t": "中國：氣候變暖導致尼泊爾—西藏泥石流災難",
   "url": "https://www.bbc.com/zhongwen/articles/c0ren4z009qo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-30T13:58:22+08:00",
   "sum": "中方調查專家稱，造成泥石流的冰岩崩從發生到衝擊西藏吉隆口岸僅約6到7分鐘。",
   "img": "data/img/2026-08-30_17.jpg",
   "comment": ""
  },
  {
   "t": "尼泊爾洪災：最新衛星圖像揭示村莊災情的嚴重程度",
   "url": "https://www.bbc.com/zhongwen/articles/cx2zp5q4gnjo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-08-30T11:53:00+08:00",
   "sum": "衛星對比圖像曝光尼泊爾洪災的嚴峻災情。許多村莊、橋樑和西藏邊境的重要過境點被毀滅性的洪水沖毀。",
   "img": "data/img/2026-08-30_18.png",
   "comment": ""
  },
  {
   "t": "好莱坞明星扎堆入局微短剧，美国市场今年收入预计达 15 亿美元",
   "url": "https://www.ithome.com/0/996/082.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-30T09:39:20+08:00",
   "sum": "IT之家 8 月 30 日消息，据 TechCrunch 今日报道，好莱坞一众顶尖人士 —— 这些早已习惯八位数巨额片酬、置身异域电影片场的从业者，如今正押注一个体量小得多的领域：微短剧。 据悉，微短剧是专为手机观看打造的有剧本短篇剧集。单集通常仅有几分钟，剧情大多借鉴肥皂剧模式，充满戏剧反转与悬念结尾，目的是牢牢抓住观众，促使观众继续追更，甚至付费观看下一集。 报道称，这种内容形式最早在中国火爆，随后迅速在全球走红。Omdia 公司预估， 今年美国微短剧市场营收有望达到 15 亿美元 （IT之家注：现汇率约合 101.19 亿元人民币） 。越来越多应用程序抓住这一风口，其中就包括 ReelS …（截断，全文见原文）",
   "img": "data/img/2026-08-30_00.jpg",
   "comment": ""
  },
  {
   "t": "谷歌确认开发 WSL 支持：Antigravity 将直连 Win11 Linux 环境",
   "url": "https://www.ithome.com/0/996/081.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-30T09:37:59+08:00",
   "sum": "IT之家 8 月 30 日消息，科技媒体 Windows Latest 昨日（8 月 29 日）发布博文，报道称 谷歌计划为其 AI 编程智能体工具 Antigravity 扩展支持 WSL ，完善对 Windows 10、Windows 11 系统原生支持。 IT之家注：WSL 全称是 The Windows Subsystem for Linux，不需要安装双系统，可以让用户在 Windows 平台上调用 Linux 命令行、软件包与开发工具。 在已落地的产品侧，GitHub Copilot 桌面端于 8 月 26 日宣布实验性支持 WSL。用户可在“设置 → 实验性功能”中启用“WSL …（截断，全文见原文）",
   "img": "data/img/2026-08-30_01.png",
   "comment": ""
  },
  {
   "t": "荣耀 Magic9 系列手机“三杯”入网，消息称主要在坪山自有工厂生产",
   "url": "https://www.ithome.com/0/996/080.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-30T09:27:20+08:00",
   "sum": "IT之家 8 月 30 日消息，型号为“MLY-AN00”、“MLM-AN00”、“WKL-AN80 / 20”的三款荣耀手机已入网。博主 @旺仔百事通 透露，其分别是 Magic9 系列手机的“三杯”， 主要还是在荣耀坪山自有工厂生产 。 有网友询问荣耀 Magic9 Pro Max 与 Magic9 Pro 的区别，博主表示：“ 有 Pro 就没 Pro Max。 ” 据IT之家此前报道， 消息称荣耀 Magic9 系列手机发布会定档 9 月 28 日举行 ，首批搭载骁龙 2nm 旗舰芯、支持阿莱影像。爆料还显示，新机配备 6.8X 英寸 1.5K LTPO 2.5D 大直屏，工程机电池是 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_02.png",
   "comment": ""
  },
  {
   "t": "影响 8 个 Win10/Win11 版本：微软承认“病毒防护关闭”误报问题",
   "url": "https://www.ithome.com/0/996/078.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-30T09:21:48+08:00",
   "sum": "IT之家 8 月 30 日消息，科技媒体 Windows Latest 今天（8 月 30 日）发布博文，报道称微软通过 Windows 安全中心，承认在 Windows 11、Windows 10 等系统中存在“病毒防护已关闭”误报问题。 微软表示部分 Windows 设备在安装 Microsoft Defender Antivirus 更新后，可能会错误跳出“病毒防护已关闭”或“Microsoft Defender Antivirus 已关闭”等安全通知。 在影响范围方面，该问题共计影响 14 个 Windows 版本，客户端涉及 8 个 Windows 版本： Windows 11 26 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_03.jpg",
   "comment": ""
  },
  {
   "t": "2026 LPL 总决赛暨英雄联盟 15 周年盛典将于上海举行，节目单公布",
   "url": "https://www.ithome.com/0/996/077.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-08-30T09:21:02+08:00",
   "sum": "IT之家 8 月 30 日消息，英雄联盟赛事 8 月 29 日宣布，2026 LPL 总决赛暨英雄联盟 15 周年盛典落地浦发银行东方体育中心，9 月 12 日，2026 LPL 季后赛败者组决赛将率先拉开帷幕；9 月 13 日，突出重围的两支战队将在这里展开对银龙杯的终极争夺。届时，将有神秘嘉宾空降决赛现场。 IT之家附节目单如下： 9 月 12 日 12:30-14:30 精彩外场活动 14:30 云顶之弈表演赛 约 15:30 金铲铲之战表演赛 约 16:30 2026 LPL 季后赛败者组决赛 顺延：决赛发布会 9 月 13 日 11:30-13:30 精彩外场活动 13:30 海斗大 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_04.png",
   "comment": ""
  },
  {
   "t": "常冰玉击败“世界第一”赵心童，首夺排名赛冠军",
   "url": "https://www.jiemian.com/article/15029237.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-30T09:18:41+08:00",
   "sum": "在8月29日进行的2026世界斯诺克武汉公开赛决赛中，00后“黑马”常冰玉10∶7击败“世界第一”赵心童，拿下2026世界斯诺克武汉公开赛冠军，职业生涯首夺排名赛冠军。",
   "img": "data/img/2026-08-30_05.png",
   "comment": ""
  },
  {
   "t": "从谷物酸奶到“人类猫条”，年销10个亿的嚼绊：开创者还是擦边球？",
   "url": "https://www.jiemian.com/article/15029081.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-30T09:18:35+08:00",
   "sum": "搅拌酸奶开创者，卖的不是酸奶？",
   "img": "data/img/2026-08-30_06.png",
   "comment": ""
  },
  {
   "t": "以“无人机维修调试”为幌子，男子提供“代破解”服务获刑",
   "url": "https://www.jiemian.com/article/15029234.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-30T09:13:15+08:00",
   "sum": "近期，上海闵行网警在工作中发现，有人以“无人机维修调试”等“正规服务”为幌子，提供无人机“代破解”服务。警方循线抓获犯罪嫌疑人薛某，查获用于作案的多台电脑、手机等设备，查明其以500元至1500元不等的价格提供有偿“代破解”服务，非法获利2万余元。目前，薛某因“提供侵入计算机信息系统程序罪”，已被闵行区人民法院判处有期徒刑6个月，缓刑1年，并处罚金2000元，追缴违法所得。",
   "img": "data/img/2026-08-30_07.png",
   "comment": ""
  },
  {
   "t": "关停五年后，虾米被阿里用AI“复活”了",
   "url": "https://www.jiemian.com/article/15029060.html",
   "src": "界面新闻",
   "cat": "文化",
   "ts": "2026-08-30T09:12:44+08:00",
   "sum": "这一次，虾米要面对的已经不是当年的音乐江湖。",
   "img": "data/img/2026-08-30_08.png",
   "comment": ""
  },
  {
   "t": "低端酒营收占比75% 金种子酒上半年营收大幅下滑",
   "url": "https://www.jiemian.com/article/15029216.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-30T09:10:56+08:00",
   "sum": "数据显示，金种子酒上半年实现营业收入2.36亿元，同比下降51.19%；归母净利润亏损6483.88万元，同比减亏超过700万元；经营活动产生的现金流量净额为负。",
   "img": "data/img/2026-08-30_09.jpg",
   "comment": ""
  },
  {
   "t": "上线满 7 年：苹果 Apple Card 将新增周期交易追踪功能",
   "url": "https://www.ithome.com/0/996/076.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-30T09:10:51+08:00",
   "sum": "IT之家 8 月 30 日消息，科技媒体 9to5Mac 昨日（8 月 29 日）发布博文，报道称 Apple Card 上线满 7 年（2019 年 8 月 20 日在美国上线）， 苹果围绕着消费管理、旅行权益和账户服务带来持续更新。 在消费管理方面，根据 iOS 27 版钱包（Apple Wallet）应用细节，苹果计划为 Apple Card 加入 Recurring 功能。 用户可在右上角三点菜单进入该模块，查看即将发生的周期性交易，并读取预期扣款日期与金额，页面同时提供列表和月度日历两种展示方式。IT之家附上原文截图如下： 旅行权益方面，Apple Card 用户完成 1 次符合条件 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_10.jpg",
   "comment": ""
  },
  {
   "t": "协鑫集成：控股子公司以自有资金3.5亿元对其全资子公司增资",
   "url": "https://www.jiemian.com/article/15029217.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-30T09:10:40+08:00",
   "sum": "增资完成后芜湖协鑫的注册资本由8亿元人民币增加至11.5亿元人民币。本次增资事项合肥协鑫已履行内部相关审议程序。",
   "img": "",
   "comment": ""
  },
  {
   "t": "徐直军：华为用国产芯片、鸿蒙生态实现了国内市场出货份额的第一",
   "url": "https://www.ithome.com/0/996/075.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-08-30T09:09:28+08:00",
   "sum": "IT之家 8 月 30 日消息，在鸿蒙生态大会 2026 上，华为公司副董事长、轮值董事长徐直军出席大会并发表题为“鸿蒙生态建设是一场没有终点的马拉松”的致辞。 徐直军提到，从 2025 年开始，华为逐步把 1+8 全线设备的操作系统全部切换至基于 OpenHarmony 开发的 HarmonyOS， 到 2026 年华为手机重回中国市场发货量市场份额第一的位置 ，而且每个季度的领先优势还在持续扩大。 截止 2026 年 8 月 20 日，装载 HarmonyOS 6 的终端设备已突破 8000 万，预计将在今年第四季度内突破 1 个亿。 他表示，这个成绩是在华为新品全面搭载国产芯片和鸿蒙系统 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_12.jpg",
   "comment": ""
  },
  {
   "t": "OpenAI将终止向Cursor提供模型服务，马斯克回应",
   "url": "https://www.jiemian.com/article/15029229.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-08-30T09:07:45+08:00",
   "sum": "据多家外媒报道，当地时间8月28日，美国开放人工智能研究中心（OpenAI）宣布，计划停止向美国太空探索技术公司（SpaceX）旗下AI编程平台——“光标”代码编辑器（Cursor）提供模型服务。OpenAI在社交媒体上发文称，已通知SpaceX，拟定终止日期为2026年11月12日。OpenAI表示，作出该决定是基于“过往经验”。因为马斯克旗下多家公司曾出现违约行为，无法确信SpaceX会在服务条款框架内使用技术。对此，马斯克在X平台回应称“毫不在意”，并称OpenAI首席执行官阿尔特曼和总裁布罗克曼“两人完全不值得信任，偷走了一个开源非营利组织”。（央视财经）",
   "img": "data/img/2026-08-30_13.png",
   "comment": ""
  },
  {
   "t": "未来，影院很难有投资1亿+的大片了？",
   "url": "https://www.jiemian.com/article/15029033.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-30T09:07:39+08:00",
   "sum": "未来是真正拼内容的时代，《给阿嬷的情书》仅仅是一个开始。",
   "img": "data/img/2026-08-30_14.png",
   "comment": ""
  },
  {
   "t": "“电梯门”风波后，甘肃富豪送妻子240亿元“股份红包”",
   "url": "https://www.jiemian.com/article/15029029.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-30T09:05:18+08:00",
   "sum": "近半数股权转给配偶，陈涛“分股不分权”。",
   "img": "data/img/2026-08-30_15.png",
   "comment": ""
  },
  {
   "t": "洋河股份与京东旗下欧洲线上零售业务Joybuy达成战略合作",
   "url": "https://www.jiemian.com/article/15029221.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-30T09:03:16+08:00",
   "sum": "伦敦时间8月27日，洋河股份与京东旗下欧洲线上零售业务Joybuy战略合作签约仪式在英国伦敦举行。双方将共同开拓欧洲市场，加速推进洋河品牌海外本土化布局。",
   "img": "data/img/2026-08-30_16.png",
   "comment": ""
  },
  {
   "t": "青岛“环游胶州湾”入选国家级海上精品航线",
   "url": "https://www.jiemian.com/article/15029203.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-30T09:01:30+08:00",
   "sum": "近日，交通运输部发布2025年国内水路旅游客运精品航线典型案例，全国共有19个案例上榜，由青岛旅游集团旗下青岛海洋旅游发展股份有限公司申报的“环游胶州湾航线”作为城市景观游案例入选。这是继“青岛奥帆中心——栈桥（折返）”旅游航线上榜后，“海上看青岛”再获此项殊荣。由此，青岛旅游集团成为全国唯一同时拥有两条国家级海上精品航线的企业，青岛海洋旅游联合运营体“北方第一、全国前三”的龙头地位进一步巩固。",
   "img": "",
   "comment": ""
  },
  {
   "t": "汾阳：政企同心促自律 聚力守护大曲根脉",
   "url": "https://www.jiemian.com/article/15029034.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-30T09:01:06+08:00",
   "sum": "17家产区企业成为首批发起单位并作出品质承诺，标志着汾阳大曲清香产区规范化建设迈出关键一步。",
   "img": "data/img/2026-08-30_18.jpg",
   "comment": ""
  },
  {
   "t": "有偿提供无人机破解服务，男子因提供侵入计算机信息系统程序罪获刑",
   "url": "https://www.ithome.com/0/996/074.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-08-30T08:59:18+08:00",
   "sum": "IT之家 8 月 30 日消息，据公安部网安局消息，近期，上海闵行网警工作发现，有人以“无人机维修调试”等“正规服务”为幌子， 提供无人机“代破解”服务 。警方循线抓获犯罪嫌疑人薛某，查获用于作案的多台电脑、手机等设备，查明其以 500 元至 1500 元不等的价格提供有偿“代破解”服务，非法获利 2 万余元。 IT之家从公告获悉，目前薛某因“提供侵入计算机信息系统程序罪”， 已被闵行区人民法院判处有期徒刑 6 个月，缓刑 1 年 ，并处罚金 2000 元，追缴违法所得。 据官方解读，非法破解无人机飞行控制系统，涉嫌违反《中华人民共和国刑法》第二百八十五条、二百八十六条，构成非法控制计算机信息 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "AI 人才争夺加码：台积电 2026Q2 奖金约为 360 亿新台币，同比增 50.6%",
   "url": "https://www.ithome.com/0/996/073.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-30T08:55:57+08:00",
   "sum": "IT之家 8 月 30 日消息，科技媒体 WccfTech 昨日（8 月 29 日）发布博文，根据美国证券交易委员会（SEC）公示文件，台积电 2026 年第二季度公司计入员工的利润分享与奖金约 360 亿新台币 （IT之家注：现汇率约合 76.46 亿元人民币） ， 较 2025 年同期（240 亿新台币 （现汇率约合 50.98 亿元人民币） ）增加 120 亿新台币 （现汇率约合 25.49 亿元人民币） ，同比增幅为 50.6%。 IT之家查询公开资料，台积电在 2024 年年底公开披露数据，台积电及其子公司员工总数达 84,512 人。 受 AI 需求与全球扩厂推动，台积电处于激进招 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Digitimes 称 M6 是苹果 2nm 探路先锋，服务 A20 Pro 芯片量产落地",
   "url": "https://www.ithome.com/0/996/071.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-30T08:33:48+08:00",
   "sum": "IT之家 8 月 30 日消息，行业科技媒体 DigiTimes 于 8 月 28 日发布博文，报道称 M6 芯片作为苹果首款 2 纳米芯片发布，更主要承担台积电 2 纳米制程的低量验证任务，而 A20 Pro 则是成为拉动 2 纳米产能利用的重要产品。 作为苹果首款 2 纳米芯片，M6 采用 12 核 CPU 设计，较 M5 增加 2 个核心，由 2 个超级核心、4 个性能核心和 6 个能效核心构成 ；GPU 同为 12 核，比 M5 增加 2 核，每个 GPU 核心配备神经网络加速器。M6 另采用双 16 核神经网络引擎，最高支持 32GB 统一内存及 170GB/s 统一内存带宽。 IT …（截断，全文见原文）",
   "img": "data/img/2026-08-30_21.jpg",
   "comment": ""
  },
  {
   "t": "电影《八仙！》上映第 43 天总票房破 18.18 亿，进入中国影史国产动画片票房榜前五",
   "url": "https://www.ithome.com/0/996/070.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-30T08:23:48+08:00",
   "sum": "IT之家 8 月 30 日消息，国产动画电影《八仙！》官方微博昨晚宣布，本片上映第 43 天， 累计票房突破 18.18 亿 ，观影人数也突破了 5060 万位。 IT之家查询获悉，国产喜剧动画《八仙！》当前票房成绩为 18.22 亿，成功进入中国影史国产动画片票房榜前五。 《哪吒之魔童闹海》：154.46 亿 《哪吒之魔童降世》：50.35 亿 《熊出没 · 逆转时空》：19.84 亿 《长安三万里》：18.24 亿 《八仙！》：18.22 亿 《浪浪山小妖怪》：17.19 亿 《姜子牙》：16.03 亿 《熊出没 · 伴我“熊芯”》：14.95 亿 《熊出没 · 年年有熊》：10.67 亿 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_22.png",
   "comment": ""
  },
  {
   "t": "广汽埃安 i60 今日推送全新 OTA 更新：支持原生 Apple CarPlay 互联、自定义充电上限",
   "url": "https://www.ithome.com/0/996/069.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-30T08:23:34+08:00",
   "sum": "IT之家 8 月 30 日消息，广汽埃安 i60 听劝型宠粉 OTA 今日开启推送，带来 8 大核心升级、12 项优化体验，共 20 项更新上线。 IT之家整理如下： RAEB 倒车紧急制动辅助 (530 进阶版 / 650 进阶版) ：倒车挂入 R 挡起，系统实时识别后方行人 (含儿童)、汽车、自行车等目标，并对目标类型和距离进行区分。车速在 3~15km/h 范围内，系统预判存在碰撞风险且驾驶员未及时制动时，自动触发紧急制动，在碰撞发生前将车辆刹停。 萌宠动态主题壁纸 ：预置两套免费动态萌宠壁纸供用户选择，另有 7 种宠物形象供选择。上传自家爱宠照片，AI 生成专属动态宠物形象。宠物自带待 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_23.jpg",
   "comment": ""
  },
  {
   "t": "「烤過頭」了嗎？機械人薄餅製造商為何難逃失敗命運",
   "url": "https://www.bbc.com/zhongwen/articles/c20ln8nrzn4o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-30T08:14:20+08:00",
   "sum": "接二連三的失敗，令外界對機械人全面接管披薩餐廳製作流程的前景失去信心。",
   "img": "data/img/2026-08-30_43.jpg",
   "comment": ""
  },
  {
   "t": "Pixel 11 取消了对硬件 MTE 的支持",
   "url": "https://www.solidot.org/story?sid=85233",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-30T07:44:03+08:00",
   "sum": "Android 安全加固项目 GrapheneOS 发现，Google 新一代旗舰智能手机 Pixel 11 取消了对硬件 MTE（hardware memory tagging）的支持，导致该项目无法完成对 Pixel 11 的支持。MTE（Memory Tagging Extension）是 ARMv8.5-A 架构引入的安全特性，通过标记分配的内存去跟踪非法内存操作，改进内存安全性。Google 是从 2023 年发布的 Pixel 8 起开始支持硬件 MTE。但 Android 和 Pixel OS 从未默认启用 MTE，相比下苹果的 iPhone 17 默认启用了它的 MTE 实现 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "专访《英灵神殿》团队：我们很欢迎社区的“破坏行为”",
   "url": "https://www.gcores.com/articles/219026",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-30T05:06:55+08:00",
   "sum": "作者：柏亚舟 2026年8月的科隆游戏展（Gamescom）现场，我们再次见到了《英灵神殿》的开发团队。 这款生存建造游戏在2021年2月以抢先体验（Early Access）形式登陆Steam并广受好评（目前Steam整体和简中均特别好评），销量也突破了500万——随着迷雾之地、灰烬之地等区域的陆续更新，这个由瑞典团队 Iron Gate 主导的独立游戏，不知不觉间已经走过了七年的开发历程。 而现在，《英灵神殿》将在9月9日迎来1.0 版本的更新。据悉，1.0 版本不仅将补全游戏地图上的最后一块极寒区域“深北之地（Deep North）”，带来全新的冰上生存机制与室内 Boss 战，还将为整 …（截断，全文见原文）",
   "img": "data/img/2026-08-30_45.jpg",
   "comment": ""
  }
 ]
};
