window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-07-28"]={
 "date": "2026-07-28",
 "updated": "09:06",
 "items": [
  {
   "t": "《突击风暴：零点》将于本周四在Steam开启抢先体验",
   "url": "https://www.gcores.com/articles/217636",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-28T09:02:00+08:00",
   "sum": "由 NEXON 打造的第一人称射击游戏 《突击风暴：零点》将于7月30日在 Steam 开启抢先体验。据悉，《突击风暴：零点》提供了快速且充满动作感的战斗，让大家无需浪费时间，直接享受紧张刺激的游戏体验，充分感受战斗的激情。 通过大范围的武器定制系统，玩家们可以打造出最适合自己游戏风格的完美枪械。无论是后坐力、补弹‌速度还是外观，所有枪械配件都可以根据个人喜好进行自定义。通过武器定制，即便是同一武器，也能带来独特的战斗体验，享受更多样化的战斗乐趣。 开发者表示，团队合作和战术是战胜敌人的关键。每一场战斗都需要精确的执行力和良好的沟通才能确保胜利。除了激动人心的拆弹模式，还有多种其他游戏模式即将 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_00.jpg",
   "comment": ""
  },
  {
   "t": "阿里押注长鑫 76 亿搏出近 1700 亿，小米雷军打新长鑫浮盈 7 亿",
   "url": "https://www.ithome.com/0/982/314.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-28T09:00:55+08:00",
   "sum": "IT之家 7 月 28 日消息，国产 DRAM 龙头企业长鑫科技 7 月 27 日正式登陆科创板，收涨 465.82%，总市值突破 3.28 万亿元，登顶 A 股。 据 21 财经报道，这场资本盛宴中，阿里巴巴是赢家之一。长鑫科技招股书显示，阿里巴巴集团通过两家主体合计持有长鑫科技近 5% 股份， 累计投入约 76 亿元 。 按上市首日最新市值计算，阿里所持股权对应价值已超 1700 亿元， 浮盈超 1600 亿元，总收益倍数超过 20 倍 。 此外据第一财经报道，“银行系”是长鑫科技的重要股东阵营，根据招股书统计，有工、农、中、建、交、招行等 8 家银行成为长鑫科技的战略股东。如果按照收盘价 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_01.jpg",
   "comment": ""
  },
  {
   "t": "8 月 5 日见，鸿蒙智行首款科技豪华硬派 SUV 享界 G9 即将开启预订",
   "url": "https://www.ithome.com/0/982/313.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T09:00:08+08:00",
   "sum": "IT之家 7 月 28 日消息，今天上午，享界汽车官微宣布，鸿蒙智行首款 科技豪华硬派 SUV 享界 G9 即将开启预订，将会在 8 月 5 日 14:30 的尊界时代旗舰 MPV 及华为全场景新品发布会上正式亮相。 延伸阅读 据IT之家了解，享界 G9 是鸿蒙智行旗下首款科技豪华硬派 SUV，由华为与北汽联手打造，定位为旗舰 9 系车型。 该车已于 2026 年 6 月 10 日完成工信部申报，提供纯电和增程两种动力版本，并可选择 5 座或 6 座布局。 享界 G9 的车身尺寸为长 5206/5377mm、宽 2050mm、高 1897mm，轴距为 3160mm，整体采用方正硬派的车身造型。 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_02.jpg",
   "comment": ""
  },
  {
   "t": "299 元小米米家智能显示器挂灯 2 开售：108 颗定制全光谱灯珠、三角支撑夹持结构",
   "url": "https://www.ithome.com/0/982/310.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-28T09:00:00+08:00",
   "sum": "IT之家 7 月 23 日消息，小米旗下米家智能显示器挂灯 2 今日正式开售，官方定价 299 元。 京东 米家智能显示器屏幕挂灯 2 电脑电竞桌面阅读台灯小米灯具 299 元 直达链接 2026 年数码家电政府补贴持续进行中，IT 之家为大家汇总国补领券地址，买数码家电之前记得领取。 数码补贴： 点此领券 手机 / 平板 / 3C 数码支持 8.5 折政府补贴，不超过 6000 元的产品至高立减 500 元。 家电补贴： 点此领券 多类家电支持 8.5 折政府补贴，单品至高补贴 1500 元。 欢迎下载最会买 App - 好货好价，高额返利，1 毛钱也能提现！ 扫描二维码或 点击此处下载 最 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_03.jpg",
   "comment": ""
  },
  {
   "t": "纳德拉官宣微软首个 AI 安全模型 MAI-Cyber-1-Flash，跑分超 Mythos 5 和 GPT-5.5 Cyber",
   "url": "https://www.ithome.com/0/982/312.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:59:36+08:00",
   "sum": "IT之家 7 月 28 日消息，微软首席执行官萨蒂亚 · 纳德拉（Satya Nadella）今天（7 月 28 日）在 X 平台发布推文，宣布其首个网络安全模型 MAI-Cyber-1-Flash， 并表示该模型在 CyberGym 基准测试中取得了 95.95% 的成功率，超过 Anthropic 和 OpenAI 的同类系统。 纳德拉表示 MAI-Cyber-1-Flash 是微软首个专门针对网络安全而研发的 AI 模型，并将其接入多智能体（Agent）安全系统 MDASH 中，可以高效处理约 90% 的网络安全任务。而针对剩余 10% 较为复杂的网络安全任务，可以调用规模更大、成本更高 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_04.png",
   "comment": ""
  },
  {
   "t": "游戏改编动画《只狼：永不言败》9 月 4 日上映，片长 107 分钟",
   "url": "https://www.ithome.com/0/982/309.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-28T08:59:05+08:00",
   "sum": "IT之家 7 月 28 日消息，《只狼：影逝二度》改编的剧场版动画《只狼：永不言败》已于 7 月 23 日在加拿大奇幻电影节首映，并将于 9 月 4 日起在日本上映，限时三周，片长为 107 分钟，同时也将登陆 Crunchyroll 等流媒体平台。同时，官方还公开了角色视觉图及剧情简介。 据介绍，这部影片采用全篇手绘 2D 动画制作。故事以日本战国时代为背景，讲述了忍者“狼”与被追杀少年“九郎”之间的命运纠葛。“九郎”身负拥有不死之力的“龙胤”血脉，但这份力量会以“龙咳”疾病的代价侵蚀周围人。“九郎”决心斩断龙胤之力，“狼”则投身于改变其宿命的战斗。 配音阵容延续了游戏原班人马：浪川大辅为“ …（截断，全文见原文）",
   "img": "data/img/2026-07-28_05.jpg",
   "comment": ""
  },
  {
   "t": "打通内容：YouTube Premium 会员将获得广告版 NBC 环球 Peacock Premium 权益",
   "url": "https://www.ithome.com/0/982/308.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-07-28T08:57:17+08:00",
   "sum": "IT之家 7 月 28 日消息，YouTube 美国当地时间 27 日宣布，其在美 YouTube Premium 付费订阅会员将获得含广告版本的 NBCUniversal（NBC 环球）Peacock 流媒体 Premium 会员权益。 YouTube Premium 会员将可欣赏来自 NBCUniversal 的 NFL、NBA 体育内容和综艺节目《周六夜现场》、真人秀《美国爱情岛》、剧集《法律与秩序：特殊受害者》 。YouTube 还将推出 Peacock 会员权益升级服务。 此外，根据双方合作协议，NBCUniversal 的 部分体育赛事直播将在 NBC Sports 的 YouTu …（截断，全文见原文）",
   "img": "data/img/2026-07-28_06.jpg",
   "comment": ""
  },
  {
   "t": "全国首个省域特高压双环网工程全线贯通",
   "url": "https://www.ithome.com/0/982/307.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:52:11+08:00",
   "sum": "IT之家 7 月 28 日消息，据央视新闻报道，7 月 27 日，国家重点电力工程 ——“烟威特高压工程”最后一段导线架设完成， 全国首个省域特高压双环网在山东正式实现全线贯通 。 在烟威 1000 千伏特高压工程施工现场，随着最后一段导线顺利牵引就位，烟威环网成功合环。 该工程线路总长 1197 公里，途经烟台、青岛、日照、潍坊、临沂 5 个市 ，是胶东半岛新能源送出的关键通道。 IT之家从报道获悉，山东西部原本已建成一个 1000 千伏特高压交流环网，如今在胶东半岛再建一个环网，这两个环网相互贯通， 构成“日”字形双环结构 。至此，山东形成全国首个省域特高压双环网架构。 近年来，山东胶东半 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_07.jpg",
   "comment": ""
  },
  {
   "t": "999 元小米米家无线洗地机 5C 预售，国补叠加以旧换新后 856 元",
   "url": "https://www.ithome.com/0/982/306.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:47:01+08:00",
   "sum": "IT之家 7 月 28 日消息，小米米家无线洗地机 5C 今日开启预售，官方定价 999 元，叠加补贴后 899 元，叠加国补和以旧换新后甚至可以实现 856 元，8 月 3 日正式开售。 京东 米家【8 月新品】小米无线洗地机 5C 三重防缠 18kPa 强悍吸力 热流透烘净味自清洁 家用洗拖吸一体 999 元 直达链接 2026 年数码家电政府补贴持续进行中，IT 之家为大家汇总国补领券地址，买数码家电之前记得领取。 数码补贴： 点此领券 手机 / 平板 / 3C 数码支持 8.5 折政府补贴，不超过 6000 元的产品至高立减 500 元。 家电补贴： 点此领券 多类家电支持 8.5 折 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_08.jpg",
   "comment": ""
  },
  {
   "t": "小米 REDMI 17 4G 手机曝光：联发科 Helio G91-Ultra 芯片，7500mAh 电池",
   "url": "https://www.ithome.com/0/982/305.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:40:56+08:00",
   "sum": "IT之家 7 月 28 日消息，科技媒体 lowyat 昨日（7 月 27 日）发布博文， 报道称小米 REDMI 17 4G 手机通过马来西亚 SIRIM 机构认证，型号为 2606FRN72Y。 消息源还分享了小米 REDMI 17 4G 手机的完整规格信息，屏幕方面，该机将配备一块 6.9 英寸平面屏幕，分辨率为 1600 x 720，刷新率最高可达 120Hz，典型亮度为 675 尼特，高亮度模式下峰值亮度可达 825 尼特。此外，该屏幕还支持 8 位色深、83% NTSC 色域以及 DC 调光功能。IT之家附上相关规格图片如下： 其它功能方面，还包括动态 RGB 灯效、康宁第七代大猩 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_09.png",
   "comment": ""
  },
  {
   "t": "11 年产品生命走到尽头：路虎发现运动版将于今年 12 月正式停产",
   "url": "https://www.ithome.com/0/982/304.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:37:09+08:00",
   "sum": "IT之家 7 月 28 日消息，据外媒 Autocar 当地时间 27 日报道，路虎发现运动版将在今年年底正式停产，结束超过 11 年的产品生命周期。 目前，发现运动版仍可在英国市场选购， 法国、德国、西班牙等多个欧洲市场已经停止接受工厂新车订单 。 捷豹路虎宣布，发现运动版 将于 2026 年 12 月停产 ，符合正常产品生命周期安排。在正式停产前，部分市场将提前进入有序结束生产阶段。 作为英国市场在售时间最长车型之一，发现运动版 2015 年 2 月在英国上市。该车停产后，沃尔沃 XC90 将接棒成为英国市场在售时间最长的车型。 发现运动版停止接受订单，也与欧盟本月实施新版《通用安全法规 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_10.png",
   "comment": ""
  },
  {
   "t": "日经225指数跌近4%",
   "url": "https://www.jiemian.com/article/14834932.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:34:15+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_11.png",
   "comment": ""
  },
  {
   "t": "趵突泉通报大树折断致游客受伤",
   "url": "https://www.jiemian.com/article/14834931.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:33:24+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_12.png",
   "comment": ""
  },
  {
   "t": "汽车早报｜小鹏未来6个月在澳大利亚推5款新车 大众汽车否认呼吁欧盟对中国混动汽车加征关税",
   "url": "https://www.jiemian.com/article/14834842.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:33:00+08:00",
   "sum": "比亚迪以1200万港元中标香港一幅用地，用作电动车充电站；保时捷计划到2035年在德国两家工厂累计投资21亿欧元，拟再裁员5000人。",
   "img": "data/img/2026-07-28_13.jpeg",
   "comment": ""
  },
  {
   "t": "微软更新 Win11 版计算器、记事本、时钟和媒体播放器应用",
   "url": "https://www.ithome.com/0/982/303.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:31:10+08:00",
   "sum": "IT之家 7 月 28 日消息，科技媒体 NeoWin 昨日（7 月 27 日）发布博文，报道称 微软更新适用于 Windows 10、Windows 11 的计算器（Calculator）、记事本、时钟（Clock）以及媒体播放器（Media Player）应用程序。 微软目前已邀请 Experimental、Experimental (26H1)、Experimental (Future Platforms)、Beta 和 Release Preview 频道的 Windows Insider 项目成员测试。IT之家附上相关更新日志内容如下： 计算器 Version 11.2606.0.0 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "研究称150年来最强厄尔尼诺正在形成",
   "url": "https://www.jiemian.com/article/14834922.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-07-28T08:29:39+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_15.png",
   "comment": ""
  },
  {
   "t": "韩国KOSPI指数跌幅扩大至7%",
   "url": "https://www.jiemian.com/article/14834917.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:22:59+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_16.png",
   "comment": ""
  },
  {
   "t": "扣费失败60天零提醒，保单复效要求重新体检，和谐健康保险被投保人告上法庭",
   "url": "https://www.jiemian.com/article/14833880.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-07-28T08:22:42+08:00",
   "sum": "在60天宽限期内，保险公司会穷尽各种方式通知投保人未缴费成功。",
   "img": "data/img/2026-07-28_17.png",
   "comment": ""
  },
  {
   "t": "微信鸿蒙版 App 获 8.0.19.45 尝鲜升级",
   "url": "https://www.ithome.com/0/982/301.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-28T08:22:36+08:00",
   "sum": "IT之家 7 月 28 日消息，微信鸿蒙版 App 昨日开启了 8.0.19.45 (8393517) 版本尝鲜升级，测试时间为 2026/7/27-2026/8/26。 鸿蒙微信已有较长时间不曾公示升级内容，IT之家整理微信鸿蒙版目前已知灰度测试内容如下（不绑定版本号）： 微信相机录制视频时支持切换前后摄像头； 通过朋友验证时新增添加电话选项； 收藏的聊天记录支持转存为笔记； 通过群聊添加群成员时支持快捷使用对方昵称和群昵称进行备注； 设置状态支持选择不超过 15 秒的视频或 GIF 动图作为背景； 支持自定义来电铃声设置功能（路径：设置-消息通知-提示音和铃声）； 灰度朋友圈发送之后删除支 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_18.jpg",
   "comment": ""
  },
  {
   "t": "中信证券：乳清蛋白景气上行超预期，关注国产蛋白机会",
   "url": "https://www.jiemian.com/article/14834908.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:22:10+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_19.png",
   "comment": ""
  },
  {
   "t": "布伦特原油期货跌幅扩大至1%",
   "url": "https://www.jiemian.com/article/14834905.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-28T08:22:00+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_20.png",
   "comment": ""
  },
  {
   "t": "LV回应与茉莉奶白诉讼：不止在中国，在全球均定期处理商标侵权",
   "url": "https://www.jiemian.com/article/14834904.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:21:33+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_21.png",
   "comment": ""
  },
  {
   "t": "韩国创业板指急挫超5%，KOSDAQ触发“边车”机制暂停卖单",
   "url": "https://www.jiemian.com/article/14834895.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:17:56+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_22.png",
   "comment": ""
  },
  {
   "t": "中信证券：当前铜板块尚处估值修复伊始",
   "url": "https://www.jiemian.com/article/14834889.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:16:37+08:00",
   "sum": "",
   "img": "data/img/2026-07-28_23.png",
   "comment": ""
  },
  {
   "t": "「這不只是帶來不便」：我們低估了月經過多對健康造成的影響",
   "url": "https://www.bbc.com/zhongwen/articles/c1l1m1v953no/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "生活",
   "ts": "2026-07-28T08:16:03+08:00",
   "sum": "月經量過多是個嚴重的健康問題。直到最近，我們才開始了解它的成因，以及可以如何治療。",
   "img": "data/img/2026-07-28_24.png",
   "comment": ""
  },
  {
   "t": "「這只是開始」：印度Z世代抗議者迫使教育部長下台，然後呢？",
   "url": "https://www.bbc.com/zhongwen/articles/c0ejq8n30qxo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-28T08:15:40+08:00",
   "sum": "教育部長辭職對莫迪政府而言是罕見的挫折，也讓許多年輕抗議者燃起希望，相信他們的聲音將被聽見。",
   "img": "data/img/2026-07-28_25.jpg",
   "comment": ""
  },
  {
   "t": "光伏反内卷迎来新标尺",
   "url": "https://www.jiemian.com/article/14833988.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-28T08:15:14+08:00",
   "sum": "首个成本核算标准发布，填补成本量化工具空白，让“不能卷”有据可依。",
   "img": "data/img/2026-07-28_26.jpg",
   "comment": ""
  },
  {
   "t": "早报｜雷军解释小米澎程为何无纯电版/腾讯QQ宠物官宣回归/曝三星手机拟采用长鑫内存",
   "url": "https://www.ifanr.com/1673221?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-07-28T08:13:38+08:00",
   "sum": "· SK 电信成立 SK Hyper，计划到 2035 年建设 15GW AI 数据中心 · 曝英伟达拟为 OpenAI 数据中心项目提供 2500 亿美元融资担保 · Pixel Watch 或加入「手机解锁手表」功能 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "香港前議員胡志偉獲准如常逗留英國 向BBC中文談機場風波",
   "url": "https://www.bbc.com/zhongwen/articles/c70gzyjnj44o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-28T02:02:29+08:00",
   "sum": "英國阻止因中國《香港國安法》案件被判囚的前議員胡志偉入境後改變主意；他對BBC中文否認曾提出政治庇護申請。",
   "img": "data/img/2026-07-28_28.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨李斌现身长鑫科技答谢晚宴；瑞幸打赢“泰国瑞幸”，获赔近2000万；澳门政府发布美素佳儿奶粉铅超标事件最新检测结果",
   "url": "https://36kr.com/p/3914520847570307?f=rss",
   "src": "36氪",
   "cat": "文化",
   "ts": "",
   "sum": "今日热点导览 2026暑期档电影票房已突破57亿 茅台多地直营店：53度、500ml飞天茅台售价提至1719元/瓶 长鑫科技上市半日，7名高管晋升“10亿身家” 巴西总统卢拉：美持续在关税上对巴施压系战略错误 苹果公司称多项服务出现故障，包括App Store TOP 3大新闻 蔚来战投长鑫科技浮盈超7亿，李斌现身答谢晚宴 7月27日，国产存储龙头企业长鑫科技正式登陆科创板，一举成为A股最大市值公司。截至当天收盘，公司报49元/股，全天涨幅465.82%，总市值3.31万亿元。值得注意的是，近日，蔚来现身长鑫科技IPO战略配售名单，承诺认购金额1.58亿元人民币，锁定期18个月。按发行价8.6 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "氪星晚报｜美国大型企业告别裁员潮重启招聘；英伟达、微软、IBM等数十家企业成立新联盟，旨在共同保障AI安全；《光伏行业成本核算模型通则》发布，引导行业有序竞争",
   "url": "https://36kr.com/p/3913320648971395?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "大公司： 汇丰控股将在新加坡设全球人工智能卓越中心，并招聘超100名AI专家 汇丰控股7月27日宣布，将于今年下半年在新加坡设立全球人工智能卓越中心（CoE），旨在开发可扩展至集团全球网络的AI能力，并计划招聘100多名AI专家。声明称，该卓越中心初期将专注于提升客户财富管理体验、引入智能化的财资解决方案以及开发AI赋能的数字支付。（界面） 小米MiMo-V2.5登OpenRouter全球周榜、月榜双第一 36氪获悉，7月27日，OpenRouter最新数据显示，小米MiMo-V2.5登上全球大模型调用量周榜、月榜双第一，成为当周全球调用量唯一突破10T的模型。5月以来，MiMo-V2.5全球 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "清华博士团队创业，这家公司要给飞机做氢能「心脏」｜36氪首发",
   "url": "https://36kr.com/p/3913736066028932?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文 | 阿至 航空新能源动力系统，正在酝酿新的变革。 36氪获悉，航空新能源动力系统解决方案供应商 「易氢动力」已完成数千万元天使+轮融资，由红鸟启航基金和贵州科创天使基金领投，水木清华校友种子基金，启迪之星创投，楹辉创投，金源合及天使会跟投。 本轮资金主要用于航空级液冷燃料电池产品的开发及验证，以及空冷燃料电池在多场景的商业化推广及应用。 过去十年，氢燃料电池研发与产业化应用主要集中在汽车领域，已形成相对清晰的降本路线和成熟标准，但在航空领域，国内氢能应用的发展并不同步。 氢能航空并非新的概念，事实上，欧洲早在21世纪初就开始论证航空新能源动力系统不同路线方向的优缺点和路径可行性。氢燃料电池 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_31.jpg",
   "comment": ""
  },
  {
   "t": "2026年，为什么资本更青睐“会赚钱”的AI应用？",
   "url": "https://36kr.com/p/3913706151400583?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今年 WAIC 前夕，月之暗面发布了 Kimi K3，发布即破圈。但资本市场的注意力，更多地落在了另一件事上。 过去半年，这家明星大模型公司估值翻了 6 倍，目标 300 亿美元，同步推进赴港 IPO。而在 2025 年底的跨年夜全员信中，创始人杨植麟写下了一句话：2026 年聚焦 Agent，不以绝对用户数量为目标。 估值半年翻 6 倍的同时，他们也主动放弃了 DAU 这个过去两年颇被资本市场追着看的指标。 足以证明，用户规模虽仍旧重要，但不再是 AI 应用估值的唯一硬通货，新的叙事主线，重新回到了产品形态长期可持续的商业化。 资本评估 AI 的 benchmark 变了：过去两年盛行的是算 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_32.jpg",
   "comment": ""
  },
  {
   "t": "最前线 | 最大起飞重量8吨的��人货运 eVTOL，牧羽天航空飞行重卡AT8000整机机身下线",
   "url": "https://36kr.com/p/3912369056240772?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文 | 张卓倩 编辑 | 袁斯来 低空经济领域迎来里程碑式突破！牧羽天航空近日正式宣布，旗下飞行重卡 AT8000 整机机身已经在无锡市新吴区空港园区隆重下线。作为全球已知最大的eVTOL，飞行重卡AT8000 的下线标志着我国在重载低空物流装备领域实现全球领跑，为低空经济商业化落地应用注入核心动力。 飞行重卡 AT8000 全球重载无人货运标杆，8 吨级 “空中重卡” 定义行业新高度 飞行重卡 AT8000 是牧羽天航空深耕重载货运 eVTOL 领域的全新力作，最大起飞重量达 8000 公斤（8 吨），远超同类在研机型，是目前全球公认的重载货运 eVTOL 天花板。 核心性能：最大有效载重 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_33.jpg",
   "comment": ""
  },
  {
   "t": "36氪首发 | 前大疆工程师创业做智能网球发球机，产品已开启海外市场批量交付",
   "url": "https://36kr.com/p/3913490184754313?f=rss",
   "src": "36氪",
   "cat": "体育",
   "ts": "",
   "sum": "作者 | 乔钰杰 编辑 | 袁斯来 硬氪获悉，智能体育硬件公司「一思智能」（AceiiLab）开启批量交付，此前完成超千万元天使轮融资，由零以资本、变量资本、海益资本投资。资金将主要用于产品研发迭代及市场拓展。 一思智能成立于2024年12月，从AI网球机器人切入，尝试构建覆盖硬件、软件、数据、AI教练与运动服务的智能训练生态。公司创始人刘礼谦拥有十余年机器人研发和产品经验，曾在大疆、KUKA等企业从事研发工作，联合创始人晁光此前曾任职于投资机构和机器人公司，长期关注智能硬件领域投资与运营增长。团队覆盖无人机、无人车、商用清洁、割草、泳池清洁等机器人方向，此前积累了较丰富的消费硬件出海经验，具 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_34.jpg",
   "comment": ""
  },
  {
   "t": "优衣库一边关店，一边赚钱",
   "url": "https://36kr.com/p/3913266058826880?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "作者 | 谢芸子 编辑 | 张帆 优衣库在悄悄赚钱。 近日，优衣库母公司迅销集团上调了对2026财年的盈利指引，预计全年销售额增长17%至3.97万亿日元，约合214亿欧元。对比来看，H&M集团2026财年预期营收在199亿至208亿欧元。 这意味着，迅销将取代H&M，成为全球第二的“自有服装品牌零售商”，仅次于Zara的母公司Inditex。支撑迅销这一高目标的，是刚刚发布的超预期财报。 截至5月31日的2026财年前三季度，迅销集团三项核心指标均创新高——累计营收3.07万亿日元，同比增长17.1%；业务利润5927亿日元，同比增长33.6%；归母净利润达到4260亿日元，同比增长25.6 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_35.jpg",
   "comment": ""
  },
  {
   "t": "36氪首发｜家居音频品牌「MORROR ART」完成亿元级B+轮融资，日初资本领投、零一创投跟投",
   "url": "https://36kr.com/p/3910655616521348?f=rss",
   "src": "36氪",
   "cat": "文化",
   "ts": "",
   "sum": "36氪获悉，家居音频品牌「MORROR ART」母公司无锡未来镜显示科技有限公司近日完成亿元级B+轮融资，由日初资本投资，老股东零一创投继续跟投，心流资本FlowCapital担任财务顾问。本轮资金将主要用于电子家居产品矩阵扩充、视觉音乐内容与软件系统建设、国内线下体验渠道拓展，以及旗下海外子品牌MorningBlues的全球化发展。 2024年，36氪曾率先报道MORROR ART的近亿元B轮融资，由海控天程基金领投、零一创投跟投。其后，MORROR ART营收继续保持高速增长，2025年增速显著高于音频行业平均水平。 与此同时，MORROR ART面向海外市场孵化子品牌「MorningBl …（截断，全文见原文）",
   "img": "data/img/2026-07-28_36.jpg",
   "comment": ""
  },
  {
   "t": "最前线｜加速构建太空大脑，「数字空间一号」试验星工程正式在京启动",
   "url": "https://36kr.com/p/3912546487637378?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文｜阿至 过去十年，中国商业航天完成了“造得出、送得上”的第一阶段目标，卫星产能快速爬坡，可回收火箭验证走向密集验证节点。但当轨道资源从宽松走向拥挤，各国之间的竞争焦点也从发射能力转向运行能力的比拼，“管得住、用得好”至关重要。 根据国防科技大学的测算，在卫星之间保持50千米最小安全间距的前提下，300-2000公里的全低轨空间最多只能安全容纳约17.5万颗卫星。当卫星数量从几千颗变成上万颗时，地面站排队上下行指令的传统方式就会难以为继，现有的卫星管控模式也正在失效。 “未来十年，航天发展的主旋律，应该是空间的数字化和智能化。”中国科学院院士魏奉思在上个月的科技创新院士报告厅演讲中曾提及这一核 …（截断，全文见原文）",
   "img": "data/img/2026-07-28_37.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨携程因滥用市场支配地位被罚没51.79亿元；长鑫科技今日上市；日本技术人员拆解宇树机器人：短期内赶不上中国",
   "url": "https://36kr.com/p/3913118530819457?f=rss",
   "src": "36氪",
   "cat": "社会",
   "ts": "",
   "sum": "今日热点导览 A股内幕交易新规定今日起实施，收紧了“合法交易”抗辩空间 360原董秘称离职7年股权激励未兑现，涉及金额约2649万 马斯克点赞黄仁勋首条X推文，称全力支持黄仁勋 法院回应LV因楼盘外立面装饰侵权起诉开发商：不属实 韩国养老金7月首度净买入KOSPI成分股，为今年首次 TOP 3大新闻 滥用市场支配地位实施垄断行为，携程被罚没51.79亿元 7月25日，市场监管总局依法对携程集团有限公司滥用市场支配地位实施垄断行为作出行政处罚，罚没款合计51.79亿元。 携程7月25日发布关于诚恳接受国家市场监督管理总局行政处罚决定的公告：今日，我们收到《国家市场监督管理总局行政处罚决定书》。对 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "华纳兄弟探索起诉亚马逊“盗取”高管",
   "url": "https://36kr.com/newsflashes/3914603208266886?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "华纳兄弟探索公司已正式对亚马逊提起诉讼，指控这家科技巨头策划了一场“目无法纪的员工采购狂欢”，系统性地挖角其合同期内的高管。诉讼的核心人物是HBO Max前原创营销执行副总裁皮娅·巴洛。华纳兄弟指出，巴洛的雇佣合同有效期至2027年10月31日，她曾“明确承诺”工作至期满。然而，亚马逊在其入职前一年多便介入，最终促使她于今年6月辞职，并将在8月3日出任亚马逊米高梅影业系列营销主管。（新浪财经）",
   "img": "",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "衡水市成立联合调查组",
    "url": "https://s.weibo.com/weibo?q=%E8%A1%A1%E6%B0%B4%E5%B8%82%E6%88%90%E7%AB%8B%E8%81%94%E5%90%88%E8%B0%83%E6%9F%A5%E7%BB%84",
    "heat": "141万"
   },
   {
    "t": "雷军打新长鑫科技浮盈7亿",
    "url": "https://s.weibo.com/weibo?q=%E9%9B%B7%E5%86%9B%E6%89%93%E6%96%B0%E9%95%BF%E9%91%AB%E7%A7%91%E6%8A%80%E6%B5%AE%E7%9B%887%E4%BA%BF",
    "heat": "132万"
   },
   {
    "t": "数说中国硬核经济亮点",
    "url": "https://s.weibo.com/weibo?q=%E6%95%B0%E8%AF%B4%E4%B8%AD%E5%9B%BD%E7%A1%AC%E6%A0%B8%E7%BB%8F%E6%B5%8E%E4%BA%AE%E7%82%B9",
    "heat": "116万"
   },
   {
    "t": "美股",
    "url": "https://s.weibo.com/weibo?q=%E7%BE%8E%E8%82%A1",
    "heat": "112万"
   },
   {
    "t": "冉莹颖被怼败家玩意视频已删除",
    "url": "https://s.weibo.com/weibo?q=%E5%86%89%E8%8E%B9%E9%A2%96%E8%A2%AB%E6%80%BC%E8%B4%A5%E5%AE%B6%E7%8E%A9%E6%84%8F%E8%A7%86%E9%A2%91%E5%B7%B2%E5%88%A0%E9%99%A4",
    "heat": "104万"
   },
   {
    "t": "金鹰奖 提名名单",
    "url": "https://s.weibo.com/weibo?q=%E9%87%91%E9%B9%B0%E5%A5%96%20%E6%8F%90%E5%90%8D%E5%90%8D%E5%8D%95",
    "heat": "88万"
   },
   {
    "t": "父子景区划桨板遇台风落水爸爸去世",
    "url": "https://s.weibo.com/weibo?q=%E7%88%B6%E5%AD%90%E6%99%AF%E5%8C%BA%E5%88%92%E6%A1%A8%E6%9D%BF%E9%81%87%E5%8F%B0%E9%A3%8E%E8%90%BD%E6%B0%B4%E7%88%B8%E7%88%B8%E5%8E%BB%E4%B8%96",
    "heat": "75万"
   },
   {
    "t": "携程全员信曝光",
    "url": "https://s.weibo.com/weibo?q=%E6%90%BA%E7%A8%8B%E5%85%A8%E5%91%98%E4%BF%A1%E6%9B%9D%E5%85%89",
    "heat": "41万"
   },
   {
    "t": "佛得角后卫回应获世界杯最佳进球",
    "url": "https://s.weibo.com/weibo?q=%E4%BD%9B%E5%BE%97%E8%A7%92%E5%90%8E%E5%8D%AB%E5%9B%9E%E5%BA%94%E8%8E%B7%E4%B8%96%E7%95%8C%E6%9D%AF%E6%9C%80%E4%BD%B3%E8%BF%9B%E7%90%83",
    "heat": "28万"
   },
   {
    "t": "各个行业被AI取代的概率",
    "url": "https://s.weibo.com/weibo?q=%E5%90%84%E4%B8%AA%E8%A1%8C%E4%B8%9A%E8%A2%ABAI%E5%8F%96%E4%BB%A3%E7%9A%84%E6%A6%82%E7%8E%87",
    "heat": "28万"
   }
  ],
  "B站": [
   {
    "t": "如何看长鑫市值超英特尔",
    "url": "https://search.bilibili.com/all?keyword=%E5%A6%82%E4%BD%95%E7%9C%8B%E9%95%BF%E9%91%AB%E5%B8%82%E5%80%BC%E8%B6%85%E8%8B%B1%E7%89%B9%E5%B0%94",
    "heat": ""
   },
   {
    "t": "台风白海豚将成超强台风",
    "url": "https://search.bilibili.com/all?keyword=%E5%8F%B0%E9%A3%8E%E7%99%BD%E6%B5%B7%E8%B1%9A%E5%B0%86%E6%88%90%E8%B6%85%E5%BC%BA%E5%8F%B0%E9%A3%8E",
    "heat": ""
   },
   {
    "t": "凡人修仙传184集深度解析",
    "url": "https://search.bilibili.com/all?keyword=%E5%87%A1%E4%BA%BA%E4%BF%AE%E4%BB%99%E4%BC%A0184%E9%9B%86%E6%B7%B1%E5%BA%A6%E8%A7%A3%E6%9E%90",
    "heat": ""
   },
   {
    "t": "央视农业谈恶意仅退款",
    "url": "https://search.bilibili.com/all?keyword=%E5%A4%AE%E8%A7%86%E5%86%9C%E4%B8%9A%E8%B0%88%E6%81%B6%E6%84%8F%E4%BB%85%E9%80%80%E6%AC%BE",
    "heat": ""
   },
   {
    "t": "东野圭吾 从普通人到推理大师",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%9C%E9%87%8E%E5%9C%AD%E5%90%BE%20%E4%BB%8E%E6%99%AE%E9%80%9A%E4%BA%BA%E5%88%B0%E6%8E%A8%E7%90%86%E5%A4%A7%E5%B8%88",
    "heat": ""
   },
   {
    "t": "回顾蜘蛛侠漫威故事线",
    "url": "https://search.bilibili.com/all?keyword=%E5%9B%9E%E9%A1%BE%E8%9C%98%E8%9B%9B%E4%BE%A0%E6%BC%AB%E5%A8%81%E6%95%85%E4%BA%8B%E7%BA%BF",
    "heat": ""
   },
   {
    "t": "菲尔兹奖成果的战略意义",
    "url": "https://search.bilibili.com/all?keyword=%E8%8F%B2%E5%B0%94%E5%85%B9%E5%A5%96%E6%88%90%E6%9E%9C%E7%9A%84%E6%88%98%E7%95%A5%E6%84%8F%E4%B9%89",
    "heat": ""
   },
   {
    "t": "暑假统一行为",
    "url": "https://search.bilibili.com/all?keyword=%E6%9A%91%E5%81%87%E7%BB%9F%E4%B8%80%E8%A1%8C%E4%B8%BA",
    "heat": ""
   },
   {
    "t": "万字解析电影奥德赛",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%87%E5%AD%97%E8%A7%A3%E6%9E%90%E7%94%B5%E5%BD%B1%E5%A5%A5%E5%BE%B7%E8%B5%9B",
    "heat": ""
   },
   {
    "t": "复旦教授起底假新闻套路",
    "url": "https://search.bilibili.com/all?keyword=%E5%A4%8D%E6%97%A6%E6%95%99%E6%8E%88%E8%B5%B7%E5%BA%95%E5%81%87%E6%96%B0%E9%97%BB%E5%A5%97%E8%B7%AF",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "凝聚共同致力民族复兴强大力量",
    "url": "https://m.baidu.com/s?word=%E5%87%9D%E8%81%9A%E5%85%B1%E5%90%8C%E8%87%B4%E5%8A%9B%E6%B0%91%E6%97%8F%E5%A4%8D%E5%85%B4%E5%BC%BA%E5%A4%A7%E5%8A%9B%E9%87%8F&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "美股芯片股“血流成河”",
    "url": "https://m.baidu.com/s?word=%E7%BE%8E%E8%82%A1%E8%8A%AF%E7%89%87%E8%82%A1%E2%80%9C%E8%A1%80%E6%B5%81%E6%88%90%E6%B2%B3%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "网红景区10人遇难 三次预警为何失效",
    "url": "https://m.baidu.com/s?word=%E7%BD%91%E7%BA%A2%E6%99%AF%E5%8C%BA10%E4%BA%BA%E9%81%87%E9%9A%BE+%E4%B8%89%E6%AC%A1%E9%A2%84%E8%AD%A6%E4%B8%BA%E4%BD%95%E5%A4%B1%E6%95%88&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "中国入境游何以“圈粉”世界",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E5%9B%BD%E5%85%A5%E5%A2%83%E6%B8%B8%E4%BD%95%E4%BB%A5%E2%80%9C%E5%9C%88%E7%B2%89%E2%80%9D%E4%B8%96%E7%95%8C&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "衡水回应公职人员被举报侵吞8亿资产",
    "url": "https://m.baidu.com/s?word=%E8%A1%A1%E6%B0%B4%E5%9B%9E%E5%BA%94%E5%85%AC%E8%81%8C%E4%BA%BA%E5%91%98%E8%A2%AB%E4%B8%BE%E6%8A%A5%E4%BE%B5%E5%90%9E8%E4%BA%BF%E8%B5%84%E4%BA%A7&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "值班人员长时间离岗 被巡查组抓现行",
    "url": "https://m.baidu.com/s?word=%E5%80%BC%E7%8F%AD%E4%BA%BA%E5%91%98%E9%95%BF%E6%97%B6%E9%97%B4%E7%A6%BB%E5%B2%97+%E8%A2%AB%E5%B7%A1%E6%9F%A5%E7%BB%84%E6%8A%93%E7%8E%B0%E8%A1%8C&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "女子种出二三十万斤玉米后懵圈了",
    "url": "https://m.baidu.com/s?word=%E5%A5%B3%E5%AD%90%E7%A7%8D%E5%87%BA%E4%BA%8C%E4%B8%89%E5%8D%81%E4%B8%87%E6%96%A4%E7%8E%89%E7%B1%B3%E5%90%8E%E6%87%B5%E5%9C%88%E4%BA%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "今年“震生”50岁了",
    "url": "https://m.baidu.com/s?word=%E4%BB%8A%E5%B9%B4%E2%80%9C%E9%9C%87%E7%94%9F%E2%80%9D50%E5%B2%81%E4%BA%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "普京：俄罗斯的未来岌岌可危",
    "url": "https://m.baidu.com/s?word=%E6%99%AE%E4%BA%AC%EF%BC%9A%E4%BF%84%E7%BD%97%E6%96%AF%E7%9A%84%E6%9C%AA%E6%9D%A5%E5%B2%8C%E5%B2%8C%E5%8F%AF%E5%8D%B1&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "父子景区划桨板遇台风 爸爸落水去世",
    "url": "https://m.baidu.com/s?word=%E7%88%B6%E5%AD%90%E6%99%AF%E5%8C%BA%E5%88%92%E6%A1%A8%E6%9D%BF%E9%81%87%E5%8F%B0%E9%A3%8E+%E7%88%B8%E7%88%B8%E8%90%BD%E6%B0%B4%E5%8E%BB%E4%B8%96&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
