window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-14"]={
 "date": "2026-10-14",
 "updated": "10:10",
 "items": [
  {
   "t": "支持 Wi-Fi 6E/7 的苹果 Mac 可设置 HomePod mini 2 为默认扬声器",
   "url": "https://www.ithome.com/1/012/698.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-14T10:09:33+08:00",
   "sum": "IT之家 10 月 14 日消息，苹果公司昨日（10 月 13 日）发布博文， 宣布在所有配备 Wi-Fi 6E 或更高版本系统的 Mac 机型上，HomePod mini 2 可以作为其默认扬声器。 IT之家附上苹果官方博文内容如下： 新款 HomePod mini 可用作 Mac 的扬声器，为电影、游戏、FaceTime 通话和视频通话等各种体验带来丰富饱满的声音。新款 HomePod mini 还提供与 Mac 相得益彰的同系配色，可与之共同打造美观统一的桌面环境。 苹果公司后续补充写道： 所有配备 Wi-Fi 6E 或更高版本的 Mac 电脑都支持此功能，可搭配单部 HomePod 或 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_00.jpg",
   "comment": ""
  },
  {
   "t": "新作者必须完本才能签约，番茄小说被曝大幅抬高签约门槛",
   "url": "https://www.ithome.com/1/012/681.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-10-14T10:06:24+08:00",
   "sum": "IT之家 10 月 14 日消息，据界面新闻报道，10 月 12 日，番茄小说发布签约模式调整通知， 因大幅抬高签约门槛，引发争议 。 根据最新调整，自 2026 年 10 月 12 日起， Lv.0 与 Lv.1 作者的新作品只能选择“完本签约模式” ，Lv.2 及以上作者才可在连载签约与完本签约间自由选择。 番茄小说称，为帮助作者更好的适应新版签约机制，所有作者名下已创建作品均可继续连载，不受作者等级影响。 IT之家注意到，番茄小说还一同发布了 作家等级 3.0 体系改版上线通知 ，表示为了更好地服务广大番茄小说创作者，树立更清晰的成长里程碑，更准确地体现作者的创作质量与专业水平，平台将对 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_01.png",
   "comment": ""
  },
  {
   "t": "SEMI 预测：半导体市场规模 2035 年有望达 2~3 万亿美元",
   "url": "https://www.ithome.com/1/012/678.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T10:00:32+08:00",
   "sum": "IT之家 10 月 14 日消息，据韩媒 THE ELEC 报道，SEMI（国际半导体产业协会）总裁兼首席执行官 Ajit Manocha 在当地时间昨日于美国旧金山开幕的 SEMICON West 2026 展览会上发表了演讲。 Ajit Manocha 在 2017 年上任伊始曾预测半导体市场规模有望在 2030 年达到 1 万亿美元，当时这一观点鲜有人认同。而实际情况是， 2026 年仅用时 8 个月就跨越了这一重大关口 ，增长速度远超早期预期。 Ajit Manocha 进一步大胆预测， 半导体市场规模在 2035 年有望达 2~3 万亿美元 （IT之家注：现汇率约合 13.41 ~ …（截断，全文见原文）",
   "img": "data/img/2026-10-14_02.jpg",
   "comment": ""
  },
  {
   "t": "机核品牌区周边贩售亮相！【2026北京核聚变】",
   "url": "https://www.gcores.com/articles/220855",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T10:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> GPASS四周年徽章赠送 和之前的核聚变一样，本次机核品牌区也为大家准备了独属于会员的 GPASS四周年徽章 。 GPASS 会员来到品牌区后，只需向现场工作人员出示 机核 APP 中的会员页面 ，并展示自己的机核 ID，即可领取一枚免费的 四周年徽章 。 徽章 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_03.png",
   "comment": ""
  },
  {
   "t": "国家统计局：9 月数据存储设备、平板电脑、计算机和移动电话机价格分别同比上涨 46.7%、23.6%、21.8% 和 14.9%",
   "url": "https://www.ithome.com/1/012/677.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-14T09:59:57+08:00",
   "sum": "IT之家 10 月 14 日消息，据央视新闻报道，国家统计局公布的数据显示，9 月份，居民消费价格指数（CPI）环比上涨 0.2%，涨幅比上月回落 0.2 个百分点；同比上涨 0.9%，涨幅比上月扩大 0.1 个百分点；扣除食品和能源价格的核心 CPI 同比上涨 1.0%，涨幅与上月相同。 IT之家从数据中获悉，工业生产者出厂价格指数（PPI）环比上涨 1.2%，涨幅比上月扩大 0.8 个百分点；同比上涨 5.0%，涨幅比上月扩大 1.2 个百分点。 从环比看 全国 CPI 上涨 0.2%，涨幅比上月回落 0.2 个百分点。 其中，服务价格由上月上涨 0.1% 转为下降 0.2%，对 CPI …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "苹果智能家居中枢 HomeView 扬声器细节：桌面版低音表现优于壁挂版",
   "url": "https://www.ithome.com/1/012/676.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-14T09:55:01+08:00",
   "sum": "IT之家 10 月 14 日消息，科技媒体 9to5Mac 昨日（10 月 13 日）发布博文，报道称苹果首款智能家居中枢 HomeView 的桌面版和壁挂版存在扬声器差异， 桌面版还额外配备向下发声低音单元和双力抵消被动辐射器，音效配置显著强于壁挂版。 根据苹果官网规格信息，桌面版和壁挂版 HomeView 均配备 2 个定制全频驱动单元，均支持空间音频，但桌面版额外搭载 1 个定制向下发声低音单元和 2 个双力抵消被动辐射器，可输出更深沉的低音和更清晰的高音。 IT之家注：向下发声低音单元是指朝设备底部或桌面方向发声的低音扬声器，可借助反射面增强低频扩散。而双力抵消被动辐射器不主动发声、但 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_05.png",
   "comment": ""
  },
  {
   "t": "何小鹏预热小鹏 MONA L05：一台有“少年感”的大五座 SUV",
   "url": "https://www.ithome.com/1/012/675.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T09:52:47+08:00",
   "sum": "IT之家 10 月 14 日消息，今天上午，小鹏汽车官微宣布，将于 15 日（明天）预售的新车 MONA L05 展车已到店。 随后，官方还公布了新车的部分配置：前排座椅支持通风、加热、按摩，主驾座椅支持 AI 主动贴合、副驾拥有零重力座椅。新车还配有 17.3 英寸中控大屏、17.3 英寸护眼娱乐屏、26.8 英寸 W-HUD，搭配 20 扬声器 AI 音响。 小鹏汽车创始人何小鹏也在微博发文，进一步介绍 MONA 05。他表示，新车是一台有“少年感”的大五座 SUV。在保留大空间座舱的前提下，小鹏换了一种设计思路，体现当下年轻人所需的“精致”“越级”“智能”。 何小鹏透露，MONA L05 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_06.jpg",
   "comment": ""
  },
  {
   "t": "消息称具身智能独角兽公司智元启动新一轮融资，估值约 500 亿元",
   "url": "https://www.ithome.com/1/012/674.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-14T09:51:00+08:00",
   "sum": "IT之家 10 月 14 日消息，据财经杂志 10 月 13 日报道，具身智能独角兽公司智元创新近期启动了新一轮融资， 融资额约 10 亿元 —15 亿元 ，本轮融资已接近收尾，最新估值约 500 亿元。 报道提到，根据港交所的相关要求，上市申请公司如果在递表后、上市前完成新融资，除非获得特殊豁免，上市申请公司需要等到融资完成后满 120 日，才可挂牌交易。投资人称， 新一轮融资意味着智元在今年内无法完成 IPO（首次公开募股） 。 智元是一家以具身智能为核心技术方向的通用 AI 机器人公司，于 2023 年成立。9 月 24 日， 智元第 2 万台具身智能机器人宣布下线 ，刷新全球量产纪录。 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_07.jpg",
   "comment": ""
  },
  {
   "t": "三季报窗口业绩确定性资产受关注，南方基金旗下自由现金流ETF南方(159232)跟踪标的指数昨日抗跌企稳-0.10%",
   "url": "https://www.jiemian.com/article/15187108.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-14T09:45:17+08:00",
   "sum": "截至2026年10月13日收盘，自由现金流ETF南方(159232)换手8.60%，成交2.05亿元，跟踪标的指数中证全指自由现金流指数(932365) 仅微跌0.10%。",
   "img": "data/img/2026-10-14_08.png",
   "comment": ""
  },
  {
   "t": "算力租赁大单频现、业绩兑现加速，南方基金旗下创业板算力ETF南方(158063)跟踪标的指数昨日强势上行2.81%",
   "url": "https://www.jiemian.com/article/15187109.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-14T09:45:09+08:00",
   "sum": "截至2026年10月13日收盘，创业板算力ETF南方(158063)换手12.07%，成交3818.18万元，跟踪标的指数创业板算力基础设施指数(970083) 上涨2.81%。",
   "img": "data/img/2026-10-14_09.png",
   "comment": ""
  },
  {
   "t": "珠海航展发布会点燃板块行情，南方基金旗下航空航天ETF南方(158009)跟踪标的指数昨日强势上行3.68%",
   "url": "https://www.jiemian.com/article/15187111.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-14T09:45:00+08:00",
   "sum": "截至2026年10月13日收盘，航空航天ETF南方(158009)换手20.71%，成交628.17万元，跟踪标的指数国证航天航空行业指数(CN5082) 上涨3.68%。",
   "img": "data/img/2026-10-14_10.png",
   "comment": ""
  },
  {
   "t": "军工算力领涨、防御资产小幅休整，南方基金旗下红利低波50ETF南方(515450)跟踪标的指数昨日震荡调整-0.28%",
   "url": "https://www.jiemian.com/article/15187121.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-14T09:44:52+08:00",
   "sum": "截至2026年10月13日收盘，红利低波50ETF南方(515450)换手1.19%，成交2.41亿元，跟踪标的指数标普中国A股大盘红利低波50指数(SPCLLHCP) 下跌0.28%。",
   "img": "data/img/2026-10-14_11.png",
   "comment": ""
  },
  {
   "t": "出口退税退坡压制板块情绪，南方基金旗下新能源ETF南方(516160)跟踪标的指数昨日调整跌2.12%",
   "url": "https://www.jiemian.com/article/15187130.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-14T09:44:43+08:00",
   "sum": "截至2026年10月13日收盘，新能源ETF南方(516160)换手5.46%，成交1.80亿元，跟踪标的指数中证新能源指数(399808) 下跌2.12%。",
   "img": "data/img/2026-10-14_12.png",
   "comment": ""
  },
  {
   "t": "赵燕“亲征”一年半，华熙生物还在等待一场突围",
   "url": "https://www.jiemian.com/article/15185161.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:43:18+08:00",
   "sum": "近日，华熙生物以网络互动方式召开2026年半年度业绩说明会。交流环节，投资者关注议题覆盖多个层面，经营修复的时间节点是市场重点关注的问题之一。",
   "img": "data/img/2026-10-14_13.png",
   "comment": ""
  },
  {
   "t": "苹果智能家居中枢 HomeView 支持第三方音频 / 视频应用，不依赖 Face ID 最多识别 6 人",
   "url": "https://www.ithome.com/1/012/672.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T09:43:10+08:00",
   "sum": "IT之家 10 月 14 日消息，科技媒体 MacRumors 今天（10 月 14 日）发布博文，报道称在苹果首款智能家居中枢 HomeView 上，可以通过连接的 iPhone 或 iPad 显示第三方音频与视频应用，并在家庭环境下最多可供 6 人使用 HomeView。 应用方面，苹果智能家居中枢 HomeView 预装 Apple Music、Apple Podcasts、Apple News、日历、FaceTime 与信息等应用，不过 HomeView 并未内置 App Store 应用商店，用户无法在设备端下载应用。 IT之家援引博文介绍，苹果为了扩展家庭场景下的应用生态，采用类似 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_14.png",
   "comment": ""
  },
  {
   "t": "埃隆 · 马斯克：内存制造商漫天要价，惟美光保持合理定价",
   "url": "https://www.ithome.com/1/012/671.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T09:43:07+08:00",
   "sum": "IT之家 10 月 14 日消息，Elon Musk（埃隆 · 马斯克）北京时间今日在其拥有的 X 社交平台上发言表示 内存制造商当前普遍漫天要价 ， 惟美光保持合理定价 ，并评论称 美光的做法是 赢得客户长期忠诚度的明智之举。 IT之家注意到，埃隆 · 马斯克此前已表示，旗下 Tesla（特斯拉）的 AI5 / AI6 芯片将减少配套 DRAM 容量，AI5 的 LPDDR5 从 144GB 降至 96GB、AI6 的 LPDDR6 从 216GB 降至 144GB， 均减少 1/3 。 参考 https://x.com/elonmusk/status/2110126632572756339",
   "img": "data/img/2026-10-14_15.jpg",
   "comment": ""
  },
  {
   "t": "游戏板块直线拉升，电魂网络涨停",
   "url": "https://www.jiemian.com/article/15187117.html",
   "src": "界面新闻",
   "cat": "游戏",
   "ts": "2026-10-14T09:40:24+08:00",
   "sum": "",
   "img": "data/img/2026-10-14_16.png",
   "comment": ""
  },
  {
   "t": "北证50指数涨幅扩大至1%",
   "url": "https://www.jiemian.com/article/15187088.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:38:37+08:00",
   "sum": "",
   "img": "data/img/2026-10-14_17.png",
   "comment": ""
  },
  {
   "t": "中央依法治国办启动领导干部依法办事情况法治督察",
   "url": "https://www.jiemian.com/article/15187085.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:38:12+08:00",
   "sum": "中央依法治国办日前启动领导干部依法办事情况法治督察。围绕依法决策、规范涉企执法等方面，督察组赴河北、黑龙江、福建、山东、西藏、陕西、青海、新疆8省区及新疆生产建设兵团开展实地督察。（央视新闻）",
   "img": "data/img/2026-10-14_18.png",
   "comment": ""
  },
  {
   "t": "AI“逆向一切”，软件的天要塌了？",
   "url": "https://www.jiemian.com/article/15186154.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:38:12+08:00",
   "sum": "万物皆可逆向？",
   "img": "data/img/2026-10-14_19.jpg",
   "comment": ""
  },
  {
   "t": "印度对马来西亚和印度尼西亚透明浮法玻璃作出反补贴终裁",
   "url": "https://www.jiemian.com/article/15187084.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:37:48+08:00",
   "sum": "印度商工部发布公告，对原产于或进口自马来西亚和印度尼西亚的厚度4毫米（含）至12毫米（含）的透明浮法玻璃（Clear Float Glass）作出反补贴终裁：建议以到岸价（CIF）对马来西亚涉案产品征收为期5年的反补贴税，具体如下：生产商Xinyi Energy Smart (Malaysia) Sdn. Bhd为11.61%，Kibing Group (M) Sdn. Bhd.为11.44%，Jinjing Technology Malaysia Sdn. Bhd为8.58%，马来西亚其他生产商为15.66%；印度尼西亚的涉案产品在调查期内补贴微量，终止对其反补贴调查。本案涉及印度海关编码7 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_20.png",
   "comment": ""
  },
  {
   "t": "创业板指跌逾1%",
   "url": "https://www.jiemian.com/article/15187081.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:37:48+08:00",
   "sum": "",
   "img": "data/img/2026-10-14_21.png",
   "comment": ""
  },
  {
   "t": "微信上线“绿泡泡短剧”，网友调侃“长大了竟然还是看红果果绿泡泡”",
   "url": "https://www.ithome.com/1/012/670.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-10-14T09:36:52+08:00",
   "sum": "IT之家 10 月 14 日消息，据北京日报报道，腾讯近日低调上线“ 绿泡泡短剧 ”微信小程序，主打“免费好剧，一点就看”。 有网友调侃：“小时候看红果果绿泡泡，长大了还是红果果绿泡泡。” IT之家测试发现，绿泡泡短剧的界面分为“免费剧场”“刷一刷”和“我的”三部分。“免费剧场”下设“AI 剧”“真人剧”“每日上新”“动漫剧”“本周必看”“百万播放”等栏目。点击“刷一刷”入口，上下滑动即进入沉浸式推荐流。 剧集全部免费，但会在剧集之间插播广告 。 大家在 IT之家微信号 回复“ 微信 ”两字，即可获取当前最新官方内部版微信下载。",
   "img": "data/img/2026-10-14_22.jpg",
   "comment": ""
  },
  {
   "t": "坐无后视镜的特斯拉 Cybercab 心里发慌？未来乘客行程中可随时查看侧、后摄像头画面",
   "url": "https://www.ithome.com/1/012/669.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T09:36:05+08:00",
   "sum": "IT之家 10 月 14 日消息，乘坐特斯拉无人驾驶出租车 Cybercab 的乘客很快将能在行程中的任意时刻查看车辆侧方与后方画面。特斯拉爱好者丹 · 伯克兰（Dan Burkland）在乘坐这款专为自动驾驶打造的机器人出租车之后，于 X 平台称赞了 Cybercab 的软件体验，并提议特斯拉允许乘客“按需调取车尾与后视镜摄像头画面”，他补充说，“这个功能尤其能提升乘坐安全感。” 特斯拉 UI 软件工程师埃文（Evan）简单回复称：“正在开发中。”他并未说明该功能的上线时间。 Cybercab 没有外后视镜，也没有车内后视镜，所以乘客在乘车途中无法看到车辆后方与两侧环境。特斯拉的机器人出租车 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_23.jpg",
   "comment": ""
  },
  {
   "t": "比亚迪欧洲首款纯电七座旗舰 SUV 车型 ATTO 8 亮相，二代刀片电池、闪充加持",
   "url": "https://www.ithome.com/1/012/668.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T09:31:33+08:00",
   "sum": "IT之家 10 月 14 日消息，当地时间 12 日，比亚迪在 2026 巴黎车展上正式发布新款纯电动 SUV 车型 ATTO 8。新车仅需 9 分钟，就能通过闪充桩将电池从接近耗尽充至接近满电。 新车是比亚迪面向欧洲市场推出的首款七座纯电动旗舰 SUV。其搭载 115kWh 第二代刀片电池，计划于 2027 年第一季度在欧洲上市。 作为品牌在欧洲市场尺寸最大、售价最高的 SUV，新车长宽高 分别为 5040mm、1996mm 和 1760mm ，在欧洲销售的三排座 SUV 中属于尺寸较大的车型。值得一提的是，新车外形与此前在国内推出的唐 L 几乎一致。 ATTO 8 配备面积达 2.39m² …（截断，全文见原文）",
   "img": "data/img/2026-10-14_24.jpg",
   "comment": ""
  },
  {
   "t": "NS2版《暗喻幻想：ReFantazio》序章试玩版现已发布",
   "url": "https://www.gcores.com/articles/220864",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T09:30:00+08:00",
   "sum": "世嘉宣布，ATLUS旗下“STUDIO ZERO”打造的幻想风格RPG Nintendo Switch 2版《暗喻幻想：ReFantazio》“序章试玩版”现已推出，作为《暗喻幻想：ReFantazio》发售两周年的纪念。玩家可于体验版中完整体验游戏序章剧情内容，存档还可继承至正式版。Nintendo Switch 2版《暗喻幻想：ReFantazio》预计将于11月12日发售。 “剑之试炼”网页版现已于官方网站上线 “剑之试炼”是基于《暗喻幻想：ReFantazio》战斗系统打造的体验式游戏，其网页版已于今日正式上线本作 官方网站 。“剑之试炼”的设计参考了游戏中的战斗系统“FAST & S …（截断，全文见原文）",
   "img": "data/img/2026-10-14_25.png",
   "comment": ""
  },
  {
   "t": "疾速成长系动作RPG《愚者不灭》最新视频公布",
   "url": "https://www.gcores.com/articles/220863",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T09:10:00+08:00",
   "sum": "世嘉宣布，全新动作RPG《愚者不灭（Stupid Never Dies）》最新90秒介绍视频现已发布，深入介绍本作的世界观、动作玩法及游戏系统等内容。本作将于10月22日登陆 PlayStation 5 与 PC（Steam）平台。 <内嵌内容，请前往机核查看> <内嵌内容，请前往机核查看> 此外，本作的 网络宣传片 也已于今日公开。 敬请观看由开发团队亲自讲解本作设计理念与特色内容的视频系列“DEEP BITE”。 一看就懂！《愚者不灭（Stupid Never Dies）》 | DEEP BITE #1 - 动作篇 一看就懂！《愚者不灭（Stupid Never Dies）》 | DEEP …（截断，全文见原文）",
   "img": "data/img/2026-10-14_26.jpg",
   "comment": ""
  },
  {
   "t": "《索尼克赛车 交叉世界》公布赛季2详情，全新付费联动确定登场",
   "url": "https://www.gcores.com/articles/220862",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T09:00:00+08:00",
   "sum": "世嘉公开了《索尼克赛车 交叉世界》“赛季2”以及付费DLC通票“季票2”内容的新信息。 继此前公布的《哥斯拉》和《新世纪福音战士》后，“季票2”公开了全新联动内容《三丽鸥彩虹乐园》、《世嘉乐园》、《最终幻想 VII Remake Series》，及《女神异闻录》。至此，“季票2”包含的六款DLC礼包已全部揭晓。 此外，配合“赛季2”开幕，游戏中还将免费上线全新游戏模式“决斗”，数字普通版及豪华版价格将下调，玩家可以更实惠的价格购买本作。 <内嵌内容，请前往机核查看> “季票2”六款联动DLC阵容已确定！ ・“哥斯拉礼包”（预计于2026年11月～2027年3月上线） “赛季2”开幕首日，哥斯拉 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_27.jpg",
   "comment": ""
  },
  {
   "t": "自动化 Roguelike《Vena》将于11月9日发售",
   "url": "https://www.gcores.com/articles/220865",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T08:45:00+08:00",
   "sum": "由独立开发者 Leonhard 打造、受《异星工厂》（Factorio）和《小丑牌》启发的自动化 Roguelike游戏《Vena》将于 11 月 9 日在 Steam 发售。试玩版将参加 10 月 19 日至 26 日举办的 Steam 新品节。 玩家在类似《卡卡颂》的六边形网格上放置地块、搭建生产链，同时满足每个阶段不断增长的资源需求。每个阶段开始前选择天赋，阶段之间在商店里掷骰子购买新地块。顺利的一局往往以数字爆炸收尾，而不断计算、追求完美优化的过程正是游戏最大的乐趣。一局时长 15 到 50 分钟，游戏支持包括简体中文在内的 29 种语言。 开发者表示，《Vena》是单人开发的诚意之作 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_28.jpg",
   "comment": ""
  },
  {
   "t": "「黑珍珠」瑪麗亞：表演中國川劇的塞拉利昂女子",
   "url": "https://www.bbc.com/zhongwen/articles/cmg47k6z44w7o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-14T08:17:23+08:00",
   "sum": "瑪麗亞夢想成為一名歌手和表演者。多年後，她前往中國參加一場選美比賽，並在火車上獲一名陌生人意外伸出援手後，最終在那裏建立了自己的生活。",
   "img": "data/img/2026-10-14_29.jpg",
   "comment": ""
  },
  {
   "t": "人類身高的起伏變化：哪些歷史事件影響最大？",
   "url": "https://www.bbc.com/zhongwen/articles/cwly388njx3go/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-14T08:17:20+08:00",
   "sum": "如今我們的身高比100年前高了大約10厘米，但這並非一帆風順。",
   "img": "data/img/2026-10-14_30.png",
   "comment": ""
  },
  {
   "t": "早报｜苹果发布十多款「果家」新品/Gemini 4来了，写代码更省心/3999元，阶跃智能体手机发布",
   "url": "https://www.ifanr.com/1684137?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-10-14T08:08:24+08:00",
   "sum": "· 字节跳动成立模型安全部门，负责人直接向吴永辉汇报 · Visa 获批筹备中国境内银行卡清算机构 · 星尘智能完成 10 亿元融资，估值达 150 亿元 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "一加 16 体验：收敛锐气，依然是「不出错」的旗舰",
   "url": "https://www.ifanr.com/1684097?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-14T00:08:16+08:00",
   "sum": "配置不偏科，一部即全部 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "女子6毫米结节确诊乳腺癌",
    "url": "https://s.weibo.com/weibo?q=%E5%A5%B3%E5%AD%906%E6%AF%AB%E7%B1%B3%E7%BB%93%E8%8A%82%E7%A1%AE%E8%AF%8A%E4%B9%B3%E8%85%BA%E7%99%8C",
    "heat": "114万"
   },
   {
    "t": "红果短剧降智",
    "url": "https://s.weibo.com/weibo?q=%E7%BA%A2%E6%9E%9C%E7%9F%AD%E5%89%A7%E9%99%8D%E6%99%BA",
    "heat": "104万"
   },
   {
    "t": "红星照耀中国",
    "url": "https://s.weibo.com/weibo?q=%E7%BA%A2%E6%98%9F%E7%85%A7%E8%80%80%E4%B8%AD%E5%9B%BD",
    "heat": "87万"
   },
   {
    "t": "金晨回应现发4更换常驻嘉宾",
    "url": "https://s.weibo.com/weibo?q=%E9%87%91%E6%99%A8%E5%9B%9E%E5%BA%94%E7%8E%B0%E5%8F%914%E6%9B%B4%E6%8D%A2%E5%B8%B8%E9%A9%BB%E5%98%89%E5%AE%BE",
    "heat": "87万"
   },
   {
    "t": "目击者回应女子高铁免提打1小时电话",
    "url": "https://s.weibo.com/weibo?q=%E7%9B%AE%E5%87%BB%E8%80%85%E5%9B%9E%E5%BA%94%E5%A5%B3%E5%AD%90%E9%AB%98%E9%93%81%E5%85%8D%E6%8F%90%E6%89%931%E5%B0%8F%E6%97%B6%E7%94%B5%E8%AF%9D",
    "heat": "76万"
   },
   {
    "t": "真实姓名被9年未联系友人用作昵称",
    "url": "https://s.weibo.com/weibo?q=%E7%9C%9F%E5%AE%9E%E5%A7%93%E5%90%8D%E8%A2%AB9%E5%B9%B4%E6%9C%AA%E8%81%94%E7%B3%BB%E5%8F%8B%E4%BA%BA%E7%94%A8%E4%BD%9C%E6%98%B5%E7%A7%B0",
    "heat": "64万"
   },
   {
    "t": "肖战巡回演唱会城市",
    "url": "https://s.weibo.com/weibo?q=%E8%82%96%E6%88%98%E5%B7%A1%E5%9B%9E%E6%BC%94%E5%94%B1%E4%BC%9A%E5%9F%8E%E5%B8%82",
    "heat": "60万"
   },
   {
    "t": "郑钦文夺冠父亲给她泼冷水",
    "url": "https://s.weibo.com/weibo?q=%E9%83%91%E9%92%A6%E6%96%87%E5%A4%BA%E5%86%A0%E7%88%B6%E4%BA%B2%E7%BB%99%E5%A5%B9%E6%B3%BC%E5%86%B7%E6%B0%B4",
    "heat": "56万"
   },
   {
    "t": "女子高铁上和男友开免提打1小时电话",
    "url": "https://s.weibo.com/weibo?q=%E5%A5%B3%E5%AD%90%E9%AB%98%E9%93%81%E4%B8%8A%E5%92%8C%E7%94%B7%E5%8F%8B%E5%BC%80%E5%85%8D%E6%8F%90%E6%89%931%E5%B0%8F%E6%97%B6%E7%94%B5%E8%AF%9D",
    "heat": "55万"
   },
   {
    "t": "曼联利马赛后爆炸性发言",
    "url": "https://s.weibo.com/weibo?q=%E6%9B%BC%E8%81%94%E5%88%A9%E9%A9%AC%E8%B5%9B%E5%90%8E%E7%88%86%E7%82%B8%E6%80%A7%E5%8F%91%E8%A8%80",
    "heat": "42万"
   }
  ],
  "B站": [
   {
    "t": "陶哲轩呼吁抵制OpenAI",
    "url": "https://search.bilibili.com/all?keyword=%E9%99%B6%E5%93%B2%E8%BD%A9%E5%91%BC%E5%90%81%E6%8A%B5%E5%88%B6OpenAI",
    "heat": ""
   },
   {
    "t": "8大AI预测S16世界赛",
    "url": "https://search.bilibili.com/all?keyword=8%E5%A4%A7AI%E9%A2%84%E6%B5%8BS16%E4%B8%96%E7%95%8C%E8%B5%9B",
    "heat": ""
   },
   {
    "t": "谷歌Gemini 4 Argon 实测",
    "url": "https://search.bilibili.com/all?keyword=%E8%B0%B7%E6%AD%8CGemini%204%20Argon%20%E5%AE%9E%E6%B5%8B",
    "heat": ""
   },
   {
    "t": "胡塞袭击利雅得机场有何目的",
    "url": "https://search.bilibili.com/all?keyword=%E8%83%A1%E5%A1%9E%E8%A2%AD%E5%87%BB%E5%88%A9%E9%9B%85%E5%BE%97%E6%9C%BA%E5%9C%BA%E6%9C%89%E4%BD%95%E7%9B%AE%E7%9A%84",
    "heat": ""
   },
   {
    "t": "以色列为何愿意帮沙特打胡塞",
    "url": "https://search.bilibili.com/all?keyword=%E4%BB%A5%E8%89%B2%E5%88%97%E4%B8%BA%E4%BD%95%E6%84%BF%E6%84%8F%E5%B8%AE%E6%B2%99%E7%89%B9%E6%89%93%E8%83%A1%E5%A1%9E",
    "heat": ""
   },
   {
    "t": "德杯WE能战胜3个LCK战队吗",
    "url": "https://search.bilibili.com/all?keyword=%E5%BE%B7%E6%9D%AFWE%E8%83%BD%E6%88%98%E8%83%9C3%E4%B8%AALCK%E6%88%98%E9%98%9F%E5%90%97",
    "heat": ""
   },
   {
    "t": "如何把南极变成宇宙望远镜",
    "url": "https://search.bilibili.com/all?keyword=%E5%A6%82%E4%BD%95%E6%8A%8A%E5%8D%97%E6%9E%81%E5%8F%98%E6%88%90%E5%AE%87%E5%AE%99%E6%9C%9B%E8%BF%9C%E9%95%9C",
    "heat": ""
   },
   {
    "t": "欧元新皮肤投票成二创大赛",
    "url": "https://search.bilibili.com/all?keyword=%E6%AC%A7%E5%85%83%E6%96%B0%E7%9A%AE%E8%82%A4%E6%8A%95%E7%A5%A8%E6%88%90%E4%BA%8C%E5%88%9B%E5%A4%A7%E8%B5%9B",
    "heat": ""
   },
   {
    "t": "拜仁客场3-3遭挪超队维京绝平",
    "url": "https://search.bilibili.com/all?keyword=%E6%8B%9C%E4%BB%81%E5%AE%A2%E5%9C%BA3-3%E9%81%AD%E6%8C%AA%E8%B6%85%E9%98%9F%E7%BB%B4%E4%BA%AC%E7%BB%9D%E5%B9%B3",
    "heat": ""
   },
   {
    "t": "马竞2-0十人曼联",
    "url": "https://search.bilibili.com/all?keyword=%E9%A9%AC%E7%AB%9E2-0%E5%8D%81%E4%BA%BA%E6%9B%BC%E8%81%94",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "习近平同博茨瓦纳总统博科会谈",
    "url": "https://m.baidu.com/s?word=%E4%B9%A0%E8%BF%91%E5%B9%B3%E5%90%8C%E5%8D%9A%E8%8C%A8%E7%93%A6%E7%BA%B3%E6%80%BB%E7%BB%9F%E5%8D%9A%E7%A7%91%E4%BC%9A%E8%B0%88&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "缅北四大家族3个已被中国宣判",
    "url": "https://m.baidu.com/s?word=%E7%BC%85%E5%8C%97%E5%9B%9B%E5%A4%A7%E5%AE%B6%E6%97%8F3%E4%B8%AA%E5%B7%B2%E8%A2%AB%E4%B8%AD%E5%9B%BD%E5%AE%A3%E5%88%A4&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "女摊主遭差评跳河身亡 顾客用担责吗",
    "url": "https://m.baidu.com/s?word=%E5%A5%B3%E6%91%8A%E4%B8%BB%E9%81%AD%E5%B7%AE%E8%AF%84%E8%B7%B3%E6%B2%B3%E8%BA%AB%E4%BA%A1+%E9%A1%BE%E5%AE%A2%E7%94%A8%E6%8B%85%E8%B4%A3%E5%90%97&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "新“万里长江第一隧”迎来新突破",
    "url": "https://m.baidu.com/s?word=%E6%96%B0%E2%80%9C%E4%B8%87%E9%87%8C%E9%95%BF%E6%B1%9F%E7%AC%AC%E4%B8%80%E9%9A%A7%E2%80%9D%E8%BF%8E%E6%9D%A5%E6%96%B0%E7%AA%81%E7%A0%B4&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "真实姓名被9年未联系友人用作昵称",
    "url": "https://m.baidu.com/s?word=%E7%9C%9F%E5%AE%9E%E5%A7%93%E5%90%8D%E8%A2%AB9%E5%B9%B4%E6%9C%AA%E8%81%94%E7%B3%BB%E5%8F%8B%E4%BA%BA%E7%94%A8%E4%BD%9C%E6%98%B5%E7%A7%B0&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "酒店早餐月卡为什么反复走红",
    "url": "https://m.baidu.com/s?word=%E9%85%92%E5%BA%97%E6%97%A9%E9%A4%90%E6%9C%88%E5%8D%A1%E4%B8%BA%E4%BB%80%E4%B9%88%E5%8F%8D%E5%A4%8D%E8%B5%B0%E7%BA%A2&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "台退役中将戴脚镣高喊：中国必将统一",
    "url": "https://m.baidu.com/s?word=%E5%8F%B0%E9%80%80%E5%BD%B9%E4%B8%AD%E5%B0%86%E6%88%B4%E8%84%9A%E9%95%A3%E9%AB%98%E5%96%8A%EF%BC%9A%E4%B8%AD%E5%9B%BD%E5%BF%85%E5%B0%86%E7%BB%9F%E4%B8%80&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "10万亿“沉睡”公积金正在激活",
    "url": "https://m.baidu.com/s?word=10%E4%B8%87%E4%BA%BF%E2%80%9C%E6%B2%89%E7%9D%A1%E2%80%9D%E5%85%AC%E7%A7%AF%E9%87%91%E6%AD%A3%E5%9C%A8%E6%BF%80%E6%B4%BB&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "早餐喝牛奶还是酸奶好",
    "url": "https://m.baidu.com/s?word=%E6%97%A9%E9%A4%90%E5%96%9D%E7%89%9B%E5%A5%B6%E8%BF%98%E6%98%AF%E9%85%B8%E5%A5%B6%E5%A5%BD&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "英国园方称肇事东北虎不被安乐死",
    "url": "https://m.baidu.com/s?word=%E8%8B%B1%E5%9B%BD%E5%9B%AD%E6%96%B9%E7%A7%B0%E8%82%87%E4%BA%8B%E4%B8%9C%E5%8C%97%E8%99%8E%E4%B8%8D%E8%A2%AB%E5%AE%89%E4%B9%90%E6%AD%BB&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
