window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-06"]={
 "date": "2026-08-06",
 "updated": "09:52",
 "items": [
  {
   "t": "福特“性价比电动皮卡”Fathom 官宣：车内空间比丰田 RAV4 大，28350 美元起售",
   "url": "https://www.ithome.com/0/986/770.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T23:49:39+08:00",
   "sum": "IT之家 8 月 6 日消息，北京时间今天（6 日）晚间，福特公布了下一代电动皮卡的名称、价格和更明确的上市时间。新车定名 Fathom，预计明年晚些时候推出，起售价为 28,350 美元 （IT之家注：现汇率约合 19.2 万元人民币） 。 Fathom 是福特全新纯电平台“Universal EV Platform”诞生的首款车型，也将承担 重振电动车业务的重任 。目前，大型电动皮卡 F-150 Lightning 因缺乏盈利前景停产，福特在美国销售的纯电乘用车也只剩福特电马。 ▲ 图源福特，下同 在电动时代经历第一轮受挫后，福特希望借 Fathom 重新出发。新车打破了福特长期沿用传统车 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_00.png",
   "comment": ""
  },
  {
   "t": "未来的火星宇航员如何应对有毒的火星沙尘？",
   "url": "https://www.solidot.org/story?sid=85027",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-06T23:45:05+08:00",
   "sum": "NASA 未来有意将宇航员送往火星，但火星宇航员如何应对有毒的火星沙尘？NASA 今年早些时候成立了 Martian Dust Limit Working Group，评估已知和未知的火星沙尘对人类宇航员的毒理学危害，最终为人类在火星上设定一个允许的暴露极限值。几十年前的阿波罗宇航员就发现处理月尘很麻烦。月尘会粘附在任何接触到的物体上，会侵蚀宇航服，导致设备和仪器过热，破坏宇航服的密封性，甚至刺激宇航员的眼睛和肺部。火星沙尘不像月尘那样尖锐会割伤人，但火星沙尘有月尘没有的化学成分和矿物质，如对人类有害的高氯酸盐。火星是完全不同的世界，火星沙尘比月尘对健康的危害要大得多。",
   "img": "",
   "comment": ""
  },
  {
   "t": "即日起，ChatGPT 可以调用 Adobe Photoshop、Lightroom 来修图、设计了",
   "url": "https://www.ithome.com/0/986/769.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T23:28:31+08:00",
   "sum": "IT之家 8 月 6 日消息，Adobe 去年底借助 OpenAI 的 Apps SDK，把 Photoshop、Acrobat 和 Adobe Express 带入 ChatGPT。时间来到今天（6 日），合作范围得到进一步扩大，新推出的 Adobe 插件几乎涵盖 旗下整套创意软件 。 用户安装插件后，可以直接在 ChatGPT 中调用 Photoshop、Premiere、Acrobat、Lightroom、Illustrator 和 InDesign 等 70 多款 Adobe 工具。 IT之家测试发现，用户可以打开 ChatGPT 设置菜单， 在插件页面中添加 Adobe 插件 。完成 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_02.jpg",
   "comment": ""
  },
  {
   "t": "放弃 x86 独占：Proxmox VE 9.2 发布并首次支持 Arm64 架构",
   "url": "https://www.ithome.com/0/986/768.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T23:23:12+08:00",
   "sum": "IT之家 8 月 6 日消息，开源虚拟化平台 Proxmox Virtual Environment 于当地时间 8 月 5 日宣布推出 9.2 版本并正式支持 arm64/aarch64 架构，标志着该平台首次脱离 x86-64 体系。 Arm64 版本并非社区移植项目或实验性预览版本，而是与 x86-64 版本采用相同代码基础、软件仓库、版本生命周期、配置工具以及官方文档体系的正式版本。 PVE 9.2 版本基于 Debian 13.5“Trixie”开发，默认采用 Linux 内核 7.0，搭载 QEMU 11.0、LXC 7.0 和 ZFS 2.4 等相同版本的底层核心技术。 官方首发 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_03.jpg",
   "comment": ""
  },
  {
   "t": "Redidt 准备进一步限制 Old Reddit",
   "url": "https://www.solidot.org/story?sid=85026",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-06T23:20:10+08:00",
   "sum": "Reddit 的新版本因为推荐算法和广告等原因而导致用户体验不佳，老用户仍然偏爱旧版本的 Old Reddit(old.reddit.com)。但根据最新的官方博客，Old Reddit 的未来岌岌可危。Reddit 官方声称内容抓取者利用了 Old Reddit 无需登陆的便利而恶意抓取其内容，它将逐步改变 Old Reddit。短期内用户仍然能继续访问 Old Reddit，但将需要登陆。对于所谓的“改变”，Reddit 官方没有给出更具体的说明，只是表示在“探索不同的方案”。Old Reddit 最终可能会消失。",
   "img": "",
   "comment": ""
  },
  {
   "t": "4v4 团队格斗游戏《漫威斗魂》发售，Steam 国区 298 元起",
   "url": "https://www.ithome.com/0/986/767.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-06T23:14:00+08:00",
   "sum": "IT之家 8 月 6 日消息，集结传奇漫威角色的 4v4 团队格斗游戏《漫威斗魂》今日正式登陆 Steam 平台，本作由知名格斗游戏开发商 ARC SYSTEM WORKS 制作，PlayStation Publishing LLC 发行，国区售价 298 元起。IT之家附游戏商品页（ https://store.steampowered.com/app/3787240/_/ ?l=schinese&cc=cn ）。 本作提供三个版本购买，具体定价如下： 标准版：298 元 数字豪华版：418 元 终极版：498 元 集结传奇漫威角色组建战队，激战终极 4v4 团队格斗游戏 —— 由 Play …（截断，全文见原文）",
   "img": "data/img/2026-08-06_05.png",
   "comment": ""
  },
  {
   "t": "特斯拉 Terafab 晶圆厂落地得克萨斯州，马斯克豪言“把尖端制造带回美国”",
   "url": "https://www.ithome.com/0/986/766.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T23:12:05+08:00",
   "sum": "IT之家 8 月 6 日消息，当地时间 6 日（今天），SpaceX 宣布将与特斯拉首期投入 168 亿美元 （IT之家注：现汇率约合 1,136.05 亿元人民币） ，在美国得克萨斯州格赖姆斯县 建设 Terafab 先进 AI 芯片制造基地 。项目由特斯拉 CEO 埃隆 · 马斯克规划，旨在满足两家公司未来快速增长的芯片需求。 SpaceX 和特斯拉预计，未来数年所需的算力将 远远超过现有全球芯片供应规模 ，Terafab 旨在帮助两家公司缩小供需缺口。两家公司的合计算力需求预计将突破 1 太瓦，远超全球当前产能。 马斯克表示，Terafab 将覆盖从设计到制造的全部芯片生产环节。“通往最 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "英特尔 Diamond Rapids 至强 7 ES 处理器首次现身 SiSoftware：32 核 +240MB 缓存，18A-P 工艺已跑通",
   "url": "https://www.ithome.com/0/986/765.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T23:08:43+08:00",
   "sum": "IT之家 8 月 6 日消息，爆料者 @momomo_us 发现，英特尔下一代至强（Xeon）7 系列处理器“Diamond Rapids”的首款工程样品已经出现在了 SiSoftware 数据库中，确认其基于增强版 18A-P 工艺打造。 曝光的这颗工程样品配备了 32 个核心、64MB 二级缓存和 240MB 的三级缓存，运行频率仅为 1.1GHz，表明这是一颗非常早期的工程样品。 该芯片运行在英特尔代号为“Johnson City”的 Oakstream 参考评估平台上。Oakstream 平台是 Diamond Rapids 的配套平台，采用庞大的 LGA 9324 插槽，支持最高 6 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_07.png",
   "comment": ""
  },
  {
   "t": "Epic 喜加二：《Beacon Pines》《We Were Here Together》游戏免费领取",
   "url": "https://www.ithome.com/0/986/764.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-06T23:05:38+08:00",
   "sum": "IT之家 8 月 6 日消息，Epic 本周送出的游戏是《Beacon Pines》《We Were Here Together》，下周送出的游戏是《Caravan SandWitch》。 领取链接： 《Beacon Pines》 ， 《We Were Here Together》 IT之家附《Beacon Pines》游戏简介： 《Beacon Pines》是一款设定在神秘书籍中的可爱而又诡异的冒险游戏。你将同时扮演这本书的读者和主角卢卡。 在老仓库发生了一些奇怪的事情，卢卡和他的朋友们似乎是唯一注意到这一切的人。深夜悄悄溜出去，交新朋友，揭开隐藏的真相，以及收集能够改变命运的词语！ 在帮助 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_08.jpg",
   "comment": ""
  },
  {
   "t": "在蒸笼一样的上海，玩《沉星之序》《古神风里希》与《抵抗者》 | 游戏茶话会",
   "url": "https://www.gcores.com/radios/217787",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T23:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 7月末，雪豆和老白都去了ChinaJoy现场，玩到了许多有趣的新游戏，也看到了一些蓬勃发展的新项目。这次茶话会主要由两位出差搭子来共同说说，在ChinaJoy上的见闻与经历。",
   "img": "data/img/2026-08-06_09.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉 FSD v14 取消自定义限速后风波不断：超速被警方拦停后司机辩称是“自动驾驶”",
   "url": "https://www.ithome.com/0/986/763.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-06T22:57:44+08:00",
   "sum": "IT之家 8 月 6 日消息，据 Electrek 今日报道，美国科罗拉多州帕克市警方于当地时间 8 月 5 日公布了一起交通违法案例。 一辆开启 FSD 功能的特斯拉车辆在限速 45 英里 / 小时（约 72 公里 / 小时）的道路上以 64 英里 / 小时（约 103 公里 / 小时）的速度行驶，被警方发现后要求停车。驾驶员被拦截后向警方辩称是自己开启了“自动驾驶”，所以超速不关他的事。 帕克警察局公布的视频显示，驾驶员在接受询问时表示：“不是我在开车，是自动驾驶辅助在开。”该驾驶员面对警方全程坚持这一说法，并要求现场联系主管人员。 帕克警察局表示，辅助驾驶并不能替代驾驶员。“无论车辆配备 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_10.png",
   "comment": ""
  },
  {
   "t": "布加迪推出定制超跑 Destrier：赛道机器 Bolide 变身优雅艺术品，全球仅此一台",
   "url": "https://www.ithome.com/0/986/762.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-06T22:55:15+08:00",
   "sum": "IT之家 8 月 6 日消息，布加迪把为赛道而生的 Bolide 改造成了一款截然相反的作品 ——Destrier，新车不再执着于圈速，而是把设计、情感和手工工艺放在首位。 Destrier 全球仅此一辆 ，不过这并不影响各位IT之家家友将其设为壁纸。其沿用了 Bolide 的极端机械基础，却走上了完全不同的道路。布加迪拆除了大量强调性能的空气动力学部件，把一台凶悍的赛道机器重新 塑造成优雅的孤品超跑 。 新车是 Programme Solitaire 孤品定制项目继 Brouillard 和 FKP Hommage 之后推出的第三款作品。Destrier 得名于中世纪骑士所骑乘的名贵战马，保 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_11.png",
   "comment": ""
  },
  {
   "t": "华为天生会画 App 最新功能支持差异清单发布，全新 MateBook Fold 折叠电脑适配流体笔刷等",
   "url": "https://www.ithome.com/0/986/761.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T22:38:16+08:00",
   "sum": "IT之家 8 月 6 日消息，华为官网现更新了天生会画 App 最新功能支持差异清单，详细介绍了各机型升级至 HarmonyOS 5 及以上系统版本后支持的功能。 IT之家附天生会画 App 功能支持差异清单如下（如遇设备表格显示不全问题，可点击图片版进行查看）： 设备类型 设备名称 小艺 · 天生会画助手 悬浮泼洒笔刷 流体笔刷 最大画布尺寸 笔记本 HUAWEI MateBook Fold | ULTIMATE DESIGN 麒麟 X90 Plus 不支持 支持 支持 8k 手机 HUAWEI Pura X Max （HOP） 9 月 支持 支持 8k 平板 MatePad Pro Max …（截断，全文见原文）",
   "img": "data/img/2026-08-06_12.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉中国上架 Model Y 单人充气床垫，659 元",
   "url": "https://www.ithome.com/0/986/750.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T22:24:21+08:00",
   "sum": "IT之家 8 月 6 日消息，特斯拉中国现已在其 Tesla App 及小程序中上线了一款适用于 Model Y 的单人充气床垫（不适用于 Model Y L）， 定价为 659 元 。 官方表示，该产品表面采用 TPU 弹力布，内里填充高密度 PU 泡棉。厚度达 8 厘米的高密度泡绵填充物打造柔软触感，聚酯材质让表面既经久耐用、细腻丝滑。使用配套气泵可快速完成充放气，排空气体后也可轻松收纳至车辆后备箱下层的储物空间。 IT之家附产品参数：",
   "img": "data/img/2026-08-06_13.jpg",
   "comment": ""
  },
  {
   "t": "网友喊话小米推“重庆特供版”空调，单联瑜称强劲风系列就是“火炉城市特供”",
   "url": "https://www.ithome.com/0/986/749.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-06T22:22:14+08:00",
   "sum": "IT之家 8 月 6 日消息，今天（6 日）下午，小米集团大家电部总经理 @单联瑜_小米大家电 在微博发布长文提到：“有网友喊话‘小米空调可以出重庆特供版吗’，我觉得，米家空调强劲风 完全可以成为火炉城市的‘特供空调’。 ” IT之家获悉，自 7 月 5 日起，重庆经历了长达 28 天的连续高温，7 月 21 日以来更是 连续 7 天最高气温冲破 40℃ 。 单联瑜表示，很多人回到家把空调调到 16℃，风是有了，房间却迟迟凉不下来。问题在于普通空调都只有一套固定的控制逻辑， 碰到极端环境 + 长时间高负荷运行，容易“战斗力不足”，甚至直接罢工 。 单联瑜进一步解释说，该空调的“强劲”并非简单把 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_14.png",
   "comment": ""
  },
  {
   "t": "軍政府因中國再次強硬 緬甸百姓的革命夢想幻滅了嗎？",
   "url": "https://www.bbc.com/zhongwen/articles/c2elpyr132vo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-06T21:34:05+08:00",
   "sum": "在中國支持下，「棄戎從文」的緬甸總統敏昂萊正尋求突破外交孤立。對於那些希望透過革命來重塑國家的緬甸反對派支持者來說，前景讓人沮喪。",
   "img": "data/img/2026-08-06_15.jpg",
   "comment": ""
  },
  {
   "t": "《GTA6》“分量十足的一瞥”预告将于8月28日推出",
   "url": "https://www.gcores.com/articles/218058",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T21:06:23+08:00",
   "sum": "《侠盗猎车手6》特别前瞻节目“分量十足的一瞥”将于北京时间8月28日播出。据悉，预告将于28日凌晨3点在网飞首播，同日上午9点在 Rockstar Games 官方 YouTube 频道与《侠盗猎车手6》官网发布。 <内嵌内容，请前往机核查看> R星同时在B站确认，中文预告将于8月28日北京时间上午11点推出。本次官方将推出分量十足的一瞥，让玩家见证锐意革新的 GTA 系列的下一步演化。",
   "img": "data/img/2026-08-06_16.png",
   "comment": ""
  },
  {
   "t": "中国游戏，正走向全球“玩家帝国”",
   "url": "https://www.gcores.com/articles/217996",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T19:07:00+08:00",
   "sum": "作者：柏亚舟 现在是2026年，当我们谈论“中国游戏出海”的时候，我们在谈论什么？ 谈品类，可能还有很多人停留在移动端；谈方法，也会有不少人误以为，现在依然是依靠简单粗暴怼流量的“买量时代”。总而言之，这个命题本身带有一定的被动意味——毕竟在很多人的印象里，出海是新的增长点，同时也是规避流量困局的手段。 这种说法固然没错，但同样不能忽略的，是整块蛋糕的变化：不论是品类还是方法，移动端与买量已然是明日黄花，更重要的是，中国游戏本身也正在撕掉“买量者”、“边缘参与者”的标签，正在从单纯的“产品输出”走向深度的“生态输出”，尝试深度参与到全球游戏产业的核心链条中。 数据不会说谎。2025 年，中国自 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_17.jpg",
   "comment": ""
  },
  {
   "t": "科学家确认灯架虎耳草是食肉植物",
   "url": "https://www.solidot.org/story?sid=85025",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-06T19:01:10+08:00",
   "sum": "科学家在青藏高原发现的开花植物灯架虎耳草被确认为一个新的食虫植物谱系，以确凿证据实证存在食肉植物类型，也证实进化论奠基人达尔文 150 多年前提出的植物物种可能具有食肉性的预测。研究结果表明，灯架虎耳草能够吸引、捕获并消化昆虫，并从中吸收氮元素。1875 年达尔文曾推测，作为一类通常生长在高山环境中的被子植物，虎耳草属的某些物种可能具有食肉性，因为它们拥有能够捕获昆虫的粘性腺毛。此前一直缺乏确凿证据来支持这一假说。在本项研究中，研究团队对生长在中国青藏高原-横断山脉高山地区的灯架虎耳草进行全面深入研究，实地观察和现有植物样本的调查显示，在 45 个被调查的标本中，有 43 个的腺毛上附着有昆虫 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "策略对战新游《芯链战线》将于8月13日发售",
   "url": "https://www.gcores.com/articles/218052",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T19:00:00+08:00",
   "sum": "由 Fluffy Brown 开发、Anotherindie 发行的《芯链战线》（Circuit Stance）8月13日于Steam发售。 <内嵌内容，请前往机核查看> 在《芯链战线》里，你作为超强的AI，拥有一支搭载超强战斗系统的机器人军队。游戏中有6位不同的英雄供玩家选择，根据每位机器人英雄的属性，搭配最适合他们的芯片，相同的芯片则可以选择随机增益效果来增强战斗力，让他们能够在对战中一往无前！ 随着对战的推进，随机的“战斗姿态”可适时调整对战走向，步步登天。 《芯链战线》中有3个游戏模式，分别是“休闲”、“战线”、“排名”。其中“战线”和“排名”为PVP对战，通过异步联机的方式匹配玩家， …（截断，全文见原文）",
   "img": "data/img/2026-08-06_19.png",
   "comment": ""
  },
  {
   "t": "观鸟活动或有助于延缓大脑衰老",
   "url": "https://www.solidot.org/story?sid=85024",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-06T18:48:28+08:00",
   "sum": "发表在《Journal of Neuroscience》期刊上的一项研究发现，资深观鸟者的大脑结构与普通人之间存在一些差异，或许正是这些差异让他们能更好地识别陌生鸟类。这或许表明，观鸟活动能重塑人的大脑，其作用机制与学习一门语言或一种乐器类似。这类活动或许能增强参与者的认知储备，即提升大脑抵御衰老、适应损伤的能力。 在学习或练习某项技能时，大脑会强化并优化相关神经通路，这种能力被称为“神经可塑性”，是人类发展专业技能的基础。为探究观鸟活动是否同样能重塑大脑，加拿大约克大学的研究人员对 48 名业余观鸟者进行了大脑结构与功能分析。受试者年龄在 22-79 岁之间，两组在性别、年龄和受教育程度上均 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "日本广播伦理与节目改善机构开会讨论“人类兽人共存的深夜动画”",
   "url": "https://www.gcores.com/articles/218048",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T17:42:13+08:00",
   "sum": "日媒报道，广播伦理与节目改善机构（BPO）青少年委员会在7月28日召开的会议中，对描写“人类与兽人共存的社会”、出现吸烟和嗑药场景的深夜动画，进行了表达自由和对青少年影响的讨论。 根据公开的会议记录，观众们对该作品提出了批评意见：“总是出现吸烟场景和疑似使用违禁药物的情节”，“即使在深夜时段播放，难道这内容没问题吗？”针对该意见，委员表示，制作方在安排播放时间时专门考虑了儿童们不会观看的深夜时段，而且并没有明确提及非法药物，“因此从表达自由的角度来看，是可以接受的”。另一方面，也有委员表示，与真人出演的作品相比，动画内容对青少年的影响相对有限，这属于创作和表达自由的范畴之内。目前，本次的会议中 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_21.jpg",
   "comment": ""
  },
  {
   "t": "SpaceX火箭殘骸據信擊中了月球，科學家能學到甚麼？",
   "url": "https://www.bbc.com/zhongwen/articles/cvgljjgle0po/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "科学",
   "ts": "2026-08-06T17:35:23+08:00",
   "sum": "雖然這次碰撞是意外，但對行星地質學家來說，可能為未來的太空任務提供重要數據。",
   "img": "data/img/2026-08-06_22.jpg",
   "comment": ""
  },
  {
   "t": "北极气温多次超过 32 摄氏度",
   "url": "https://www.solidot.org/story?sid=85023",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-06T17:20:04+08:00",
   "sum": "北极多地气温本周多次超过 32 摄氏度。北极圈附近的 Selagoncy 气象站记录到 33.9 摄氏度的高温；另一个气象站 Olenek 的气温也达到了 32.7 摄氏度。气象学家 Alan Gerard 表示，最近几年的研究表明，由于海冰减少的反馈作用，北极升温速度远超地球其它地区，“这是一个危险的反馈循环：随着海冰融化，北极反射的阳光减少，海洋吸收的热量增加。反过来又导致海冰进一步减少。该地区升温速度比世界其它地区快四倍。”今年预计将出现强厄尔尼诺现象，气温上升的趋势短期内不太可能放缓。",
   "img": "",
   "comment": ""
  },
  {
   "t": "SpaceX火箭撞擊月球 NASA將啟動調查事故",
   "url": "https://www.bbc.com/zhongwen/articles/cp8e4d00v24o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "科学",
   "ts": "2026-08-06T17:13:11+08:00",
   "sum": "一枚失控的SpaceX火箭據報墜毀在月球上，在著名的月球地標附近造成隕石坑，科學家認為這次撞擊提供一個獨特契機，研究未來的探測任務。本週三（8月5日），SpaceX一枚獵鷹9號的空載上級火箭，以每小時約8700公里撞擊月球表面的愛因斯坦隕石坑附近區域。",
   "img": "data/img/2026-08-06_24.jpg",
   "comment": ""
  },
  {
   "t": "夸父逐日，录音笔VOL.758",
   "url": "https://www.gcores.com/radios/218047",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-08-06_25.jpg",
   "comment": ""
  },
  {
   "t": "香疯了！凉拌方便面堂堂来袭！",
   "url": "https://www.gcores.com/articles/218026",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T16:00:00+08:00",
   "sum": "朋友们好！下周末即将举办的 「摊开玩」独立游戏市集 上，我们邀请到了最不专业的美食节目「核众食堂」 限时回归~ 现场将有重磅消息发布，或许还有惊喜掉落哦~！ 去年的「摊开玩」市集上，很多朋友们都会在场地里专心致志地猛玩一整天。玩游戏、逛市集总是很耗费体力的，我们不禁由衷地想问一句： 饿 么 ？ 为了让大家拥有更好的市集体验，在畅玩游戏之余，还能够有地方歇歇脚、补充能量，我们在场地内开辟了「核众食堂」 线下店专区，并精心复刻了曾经的“香疯了”代言人——凉拌方便面作为主打，辅以汉堡、小食和饮品等菜色，希望能为大家提供一些填饱肚子的选择。 接下来，请让我简单介绍一下这次「核众食堂」 线下店的菜色。祝 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_26.jpg",
   "comment": ""
  },
  {
   "t": "Rust 语言宣布 LLM 政策",
   "url": "https://www.solidot.org/story?sid=85022",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-06T15:57:49+08:00",
   "sum": "Rust 语言团队宣布了新的 LLM 政策。 除了作者没有人被要求必须阅读 LLM 输出，除非其自愿选择：LLM 输出不允许出现在公开文档、PR 描述或 GitHub 评论中，除非明确标注；审核者如果不愿意，无需查看 LLM 生成的 PR。 没有人必须使用 LLM 为 rust-lang/rust 做贡献：政策必须先为人类编写，仅为机器提供摘要；LLM 审核不能替代人工审核或自审。 你可以生成仅供自己查看的 LLM 内容，无需披露，前提是不会将其发布到任何你期望我们阅读或审核的地方。 你可以用 LLM 回答问题、分析、提炼、完善、检查、提出建议和审核，但不能用来**创造**。",
   "img": "",
   "comment": ""
  },
  {
   "t": "科学家拍到迄今最清晰的太阳表面图像",
   "url": "https://www.solidot.org/story?sid=85021",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-06T15:35:29+08:00",
   "sum": "科学家拍摄到迄今为止​最清晰的太阳表面图像，展现出比以往所见复杂得多的太阳表层景象，为该层的磁活动区提供了新的见解。研究报告发表于《自然》期刊。太阳的可见表面又称光球，是其大气的一个薄层。等离子体在这里变得透明，使光能够逃逸。已知这一区域动态且复杂，磁场和对流等众多因素塑造了太阳的大气结构。美国国家太阳天文台（NSO）的研究人员利用位于夏威夷的井上太阳望远镜，获取了具有迄今最高空间分辨率的太阳可见表面观测结果。该研究观测了一处靠近太阳黑子的磁活跃区域。在新的高分辨率图像中，太阳表面主要呈现带状和涡旋状结构。研究人员认为，这些特征与开尔文-亥姆霍兹不稳定性有关，后者是一种经典流体动力学现象，当两 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《周刊少年Jump》平均发行量首次低于100万册",
   "url": "https://www.gcores.com/articles/218043",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T15:30:24+08:00",
   "sum": "日本杂志协会公布了《周刊少年Jump》4月~6月的平均发行量：98万5000万册。这是自开始公布数据以来，《周刊少年Jump》的平均发行量首次低于100万册。 集英社的《周刊少年Jump》创刊于1968年，起初为双周刊，1969年转为周刊，曾诞生过《阿拉蕾》《七龙珠》《城市猎人》《JOJO的奇妙冒险》《灌篮高手》《幽游白书》等漫画名作，为日本发行量最高的连载漫画杂志。1994年12月，该杂志的发行量创下了创刊以来的最高纪录：653万册。 根据日本杂志协会的数据，讲谈社的《周刊少年Magazine》同期的平均发行量为28万1000册、小学馆的《周刊少年Sunday》同期平均发行量为12万册。",
   "img": "data/img/2026-08-06_29.jpg",
   "comment": ""
  },
  {
   "t": "2027 年全年内存产能已全部预定和售罄",
   "url": "https://www.solidot.org/story?sid=85020",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-06T15:14:14+08:00",
   "sum": "DigiTimes 报道，受 AI 需求和长期协议的推动，三大内存制造商三星、SK 海力士和美光 2027 年的 DRAM 和 HBM 内存产能已全部售罄。PC、笔记本电脑和智能手机使用的 DRAM 内存供应在 2027 年将更紧张，NAND 闪存的产能也可能在 2026 年 8 月底前被全部预订。这三大内存制造商占据了逾九成的市场份额，它们没有新增供应的计划。AI 对内存的需求远超过供应，内存制造商正与企业签订长期协议以确保长达 5 年的内存供应，情况相当严峻。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《神之一手》现已登陆Steam与WeGame平台 首发特惠28.8元",
   "url": "https://www.gcores.com/articles/218042",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T15:07:09+08:00",
   "sum": "由 Billion Studio 开发的克苏鲁风策略 Roguelike 卡牌对战游戏《神之一手》现已正式登陆 Steam 与 WeGame 平台，国区售价 32 元，上线前两周更享 9 折首发特惠，折后售价28.8元。本作创新性地将卡牌构筑、自走棋对战与类 21 点的能量管理机制相结合，玩家需在抽牌召唤与阵容排布间权衡风险与收益，凭借精准的策略打造独一无二的战术军团。 停牌，还是继续？ 游戏的博弈感源于经典的 21 点规则。多抽一张，可能逆转战局，也可能满盘皆输。不同于传统扑克，《神之一手》中的每一张牌都是一次实体召唤。但若玩家因贪婪导致「爆牌」，溢出的能量便会反噬自身，招致来自古神的毁灭性 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_31.jpg",
   "comment": ""
  },
  {
   "t": "Meta證實其AI模型「越獄」上網黑進別家公司",
   "url": "https://www.bbc.com/zhongwen/articles/ce34wgv4krqo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-06T14:45:36+08:00",
   "sum": "Meta是又一家披露其人工智能（AI）代理突破密閉環境的公司，引發外界對網絡安全的憂慮。",
   "img": "data/img/2026-08-06_32.jpg",
   "comment": ""
  },
  {
   "t": "在祖國被禁止踢球後，阿富汗女足於13,000公里外重聚",
   "url": "https://www.bbc.com/zhongwen/articles/c5y3jdlvxego/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "体育",
   "ts": "2026-08-06T13:59:42+08:00",
   "sum": "這支受到國際足協（FIFA）認可的女子隊隊員表示，足球給予她們自由和獨立。",
   "img": "data/img/2026-08-06_33.jpg",
   "comment": ""
  },
  {
   "t": "你有没有为了造戴森球和敌人拼过命 再荐茶社39",
   "url": "https://www.gcores.com/radios/217971",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T13:00:00+08:00",
   "sum": "🐧👉《再荐茶社》更新通知QQ群：1055561149 感谢大家一直以来的赞赏、订阅和支持，欢迎朋友们在评论中和我们一起分享游戏体验！ BGM prod by 魏小刀Cyyyy 01:59近期新闻雏选 影之刃零拿到版号 坚定不移：索尼重申将于2028年初取消实体光盘生产 steam程序更新 优化送礼 东野圭吾去世 23:31近期新游李选 猫之岛 绿植小筑 森灵旅社 男孩与鹿 回放 Dimhaven- The Lost Source 晦港 Don't Sleep With The Fishes Orb of Creation FISH 52:17Helix: Descent N Ascent 1: …（截断，全文见原文）",
   "img": "data/img/2026-08-06_34.png",
   "comment": ""
  },
  {
   "t": "双人联机肉鸽爽游《我不是魔王》Steam版现已发售",
   "url": "https://www.gcores.com/articles/218037",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T12:59:02+08:00",
   "sum": "俯视角Roguelike弹幕射击游戏《我不是魔王》正式版今日上线 Steam。游戏支持单人闯关、双人联机合作，海量角色、武器与关卡内容全部解锁，搭配梯度挑战难度，无论独自冒险或是好友之间双人开黑，都能沉浸式体验酣畅淋漓的割草战斗。首发限时优惠同步开启，连续14天折后价仅29.7元。 <内嵌内容，请前往机核查看> 本次上线的正式版解锁完整游戏内容，内容体量全面升级：游戏共计开放27名人物角色，每名角色拥有独特定位与战斗机制；72把风格迥异的武器可供自由组合，衍生千变万化的战斗构筑；六大主线章节搭配23张可供探索的地图，带来丰富场景体验。游戏除了基础难度外，还特设定自定义侵蚀难度16种，新手可以轻 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_35.jpg",
   "comment": ""
  },
  {
   "t": "《拉斯维加斯模拟器》重大更新今日上线",
   "url": "https://www.gcores.com/articles/218036",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T12:31:04+08:00",
   "sum": "今日，风格荒诞诙谐的多人联机经营模拟新作《拉斯维加斯模拟器》迎来自发售以来的首次重大更新，一系列全新内容现已正式上线。 保安系统 你可以雇佣保安并安排他们在娱乐城内巡逻，在不良客人破坏你的评分之前及时将其拦截，让秩序始终掌握在你手中。 全新的霓虹灯带与逐层灯光控制系统 用霓虹装点墙壁、天花板和地板，并为每一层独立调节颜色与亮度。经典拉斯维加斯风格、赛博朋克风格，还是彻底放飞自我的混乱风格，全由你决定。 新牌桌游戏：百家乐 继二十一点之后，百家乐正式登场。这款专为豪客打造的牌桌游戏，将进一步拉动资金流动，让娱乐城的营收再上一个台阶。 宠物系统 可爱的伙伴们正式入驻娱乐城，让忙碌的经营时光多一份温 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_36.png",
   "comment": ""
  },
  {
   "t": "1948 年中国影史经典之作《小城之春》迎 4K 修复版",
   "url": "https://www.ithome.com/0/986/295.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-06T09:05:48+08:00",
   "sum": "IT之家 8 月 6 日消息，中国电影资料馆宣布，当地时间 8 月 4 日，第 51 届多伦多国际电影节经典单元（TIFF Classics）入围片单揭晓， 中国电影资料馆 4K 修复的经典影片《小城之春》（1948）成功入围 。 此次世界首映恰逢费穆导演诞辰 120 周年。 中国电影资料馆对影片 35 毫米原始硝酸底片进行了 4K 扫描和修复，并经严谨考证，完整还原了影片配乐 ；同时制作了 5.1 声道声轨，让这部经典在视听维度上得以更加立体地呈现。 中国经典电影与多伦多国际电影节缘分颇深。2017 年，中国电影资料馆修复的默片《奋斗》（1932）在多伦多国际电影节举办世界首映，这是我国自主 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_00.jpg",
   "comment": ""
  },
  {
   "t": "4 人利用外挂抢演唱会门票倒卖，上海网警打掉一犯罪团伙",
   "url": "https://www.ithome.com/0/986/293.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-06T09:02:30+08:00",
   "sum": "IT之家 8 月 6 日消息，据公安部网安局消息，近日，上海公安网安部门打掉一利用非法外挂软件进行抢票并加价倒卖，牟取非法利益的犯罪团伙， 抓获犯罪嫌疑人 4 名。 IT之家从公告获悉，2026 年 7 月，上海市公安局徐汇分局网安部门工作中发现， 某社交平台上有人频繁发布代拍热门演唱会门票的广告帖 ，引发大量网民关注和讨论。 经查，洪某租用办公场地，以“工作室”模式运营，并雇佣陈某、庄某一同从事网络引流、客户对接和线上抢票；朱某则单独经营，并与洪某长期保持业务合作。7 月 25 日，警方抓获洪某、朱某等 4 名犯罪嫌疑人，当场查获作案手机 30 余部、电脑 5 台。 审讯中，4 名犯罪嫌疑人 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_01.jpg",
   "comment": ""
  },
  {
   "t": "Steam周销量排行榜:《雾影猎人》登顶|2026年7月第4周",
   "url": "https://www.gcores.com/articles/218007",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T09:02:00+08:00",
   "sum": "V 社于今日公布了2026年7月最新一期的 Steam 全球销量排行榜。一如既往，榜单排除免费游戏常青树，从而带来更好的游戏及硬件选购参考。本周的排行榜中，《雾影猎人》强势登顶，《赛博朋克2077》则紧追其后。详情如下： 1.《雾影猎人》 <内嵌内容，请前往机核查看> 官方确认，目前已有100万猎金人加入了维尔雷奇世界。为了庆祝这令人兴奋的成绩，开发团队为大家送上站姿-法术、月光蜜露*5、专业作战袋*1、进阶作战袋*1（北京时间2026-08-12晚上8点前登录即可通过邮件领取）。 据悉，游戏将在9月份S1赛季中段，开放 布兰德要塞常规和灾厄难度的单人模式 。但新增2个模式带来的匹配分流、单人 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_02.gif",
   "comment": ""
  },
  {
   "t": "揪出导致应用变慢根源，微软 Win11 性能分析工具测试接入 AI",
   "url": "https://www.ithome.com/0/986/292.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T09:00:34+08:00",
   "sum": "IT之家 8 月 6 日消息，科技媒体 Windows Latest 昨日（8 月 5 日）发布博文，报道称微软正在测试在 Windows Performance Analyzer（WPA）接入 AI， 借助 MCP 让开发者分析 Windows 11 性能问题。 IT之家注：Windows Performance Analyzer 是微软用于分析 Windows 性能问题的工具，可查看跟踪数据、进程、调用栈、CPU 活动、磁盘活动、内存活动和调度行为。开发者通常用它判断系统卡顿、响应延迟或性能倒退的原因。 微软表示 WPA 是分析 PC 性能的重要工具之一，服务微软工程师、第三方开发者和 O …（截断，全文见原文）",
   "img": "data/img/2026-08-06_03.jpg",
   "comment": ""
  },
  {
   "t": "现货黄金突破4300美元",
   "url": "https://www.jiemian.com/article/14882082.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-06T08:58:25+08:00",
   "sum": "8月6日，现货黄金日内涨超1%，向上突破4300美元/盎司关口，为6月18日来首次。",
   "img": "data/img/2026-08-06_04.png",
   "comment": ""
  },
  {
   "t": "“女生洗澡，大叔帮搓背”：苏泊尔 AI 广告引争议，已紧急下架",
   "url": "https://www.ithome.com/0/986/291.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T08:57:47+08:00",
   "sum": "IT之家 8 月 6 日消息，据每日经济新闻今日报道，近日，稳坐“中国锅王”宝座三十年的苏泊尔官方账号发布了一系列 AI 生成的短视频 ，招致广泛批评。 涉事视频剧情显示，两名男性在卫生间时，一名女性突然推门进入，并使用苏泊尔品牌的蒸汽清洁机进行清洁演示。该账号还发布了“ 女生正在洗澡，搓澡大叔进来搓澡 ”“ 女生正在上厕所，保洁大叔进来打扫卫生 ”等类似剧情的视频，标题中带有“叔啥没见过”等字眼。 报道称，争议发酵后，厂商悄悄下架了问题视频，却始终没有公开道歉。 另据新浪财经报道，据该店铺客服人员介绍，“门店系苏泊尔官方认证门店”，但对于“擦边视频”相关事宜，苏泊尔及该门店均未正面回应。 值 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_05.png",
   "comment": ""
  },
  {
   "t": "中电环保(300172.SZ)：控股子公司签订5350万元锂电新材料一体化项目设备合同",
   "url": "https://www.jiemian.com/article/14881436.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-06T08:57:17+08:00",
   "sum": "中电环保(300172.SZ)8月5日公告，控股子公司签5350万元锂电新材料项目设备合同（占2025年营收7.47%），拓展烟气治理业务在锂电领域布局。",
   "img": "data/img/2026-08-06_06.png",
   "comment": ""
  },
  {
   "t": "鲁北化工(600727.SH)：2026年中报净利润为1.72亿元、同比较去年同期上涨119.46%",
   "url": "https://www.jiemian.com/article/14881630.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-06T08:57:08+08:00",
   "sum": "2026年8月6日，鲁北化工(600727.SH)发布2026年中报，营业总收入为30.31亿元，同比较去年同期上涨17.55%，归母净利润为1.72亿元，同比较去年同期上涨119.46%。",
   "img": "data/img/2026-08-06_07.png",
   "comment": ""
  },
  {
   "t": "国瓷材料(300285.SZ)：2026年中报净利润为3.63亿元",
   "url": "https://www.jiemian.com/article/14881632.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-06T08:57:00+08:00",
   "sum": "2026年8月6日，国瓷材料(300285.SZ)发布2026年中报，营业总收入为25.13亿元，同比较去年同期上涨16.64%，归母净利润为3.63亿元，同比较去年同期上涨9.36%。",
   "img": "data/img/2026-08-06_08.png",
   "comment": ""
  },
  {
   "t": "唯特偶(301319.SZ)：2026年中报净利润为5208.45万元",
   "url": "https://www.jiemian.com/article/14881635.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-06T08:56:52+08:00",
   "sum": "2026年8月6日，唯特偶(301319.SZ)发布2026年中报，营业总收入为9.34亿元，同比较去年同期上涨40.62%，归母净利润为5208.45万元，同比较去年同期上涨23.47%。",
   "img": "data/img/2026-08-06_09.png",
   "comment": ""
  },
  {
   "t": "潜能恒信(300191.SZ)：2026年中报净利润为1.18亿元",
   "url": "https://www.jiemian.com/article/14881641.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-06T08:56:43+08:00",
   "sum": "2026年8月6日，潜能恒信(300191.SZ)发布2026年中报，营业总收入为6.93亿元，同比较去年同期上涨200.49%，归母净利润为1.18亿元。",
   "img": "data/img/2026-08-06_10.png",
   "comment": ""
  },
  {
   "t": "韩国KOSPI指数跌幅扩大至4%",
   "url": "https://www.jiemian.com/article/14882076.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-06T08:56:42+08:00",
   "sum": "8月6日，韩国KOSPI指数跌幅扩大至4%，三星电子跌近5%，SK海力士跌超8%。",
   "img": "data/img/2026-08-06_11.png",
   "comment": ""
  },
  {
   "t": "机构风向标 | 潜能恒信(300191)2026年二季度已披露前十大机构累计持仓占比8.45%",
   "url": "https://www.jiemian.com/article/14881729.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-06T08:56:35+08:00",
   "sum": "2026年8月6日，潜能恒信(300191.SZ)发布2026年半年度报告。截至2026年8月05日，共有11个机构投资者披露持有潜能恒信A股股份，合计持股量达2703.93万股，占潜能恒信总股本的8.45%。",
   "img": "data/img/2026-08-06_12.png",
   "comment": ""
  },
  {
   "t": "机构风向标 | 唯特偶(301319)2026年二季度已披露前十大机构累计持仓占比21.43%",
   "url": "https://www.jiemian.com/article/14881730.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-06T08:56:27+08:00",
   "sum": "2026年8月6日，唯特偶(301319.SZ)发布2026年半年度报告。截至2026年8月05日，共有27个机构投资者披露持有唯特偶A股股份，合计持股量达3995.91万股，占唯特偶总股本的21.91%。",
   "img": "data/img/2026-08-06_13.png",
   "comment": ""
  },
  {
   "t": "机构风向标 | 国瓷材料(300285)2026年二季度已披露持股减少机构超10家",
   "url": "https://www.jiemian.com/article/14881738.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-06T08:56:18+08:00",
   "sum": "2026年8月6日，国瓷材料(300285.SZ)发布2026年半年度报告。截至2026年8月05日，共有132个机构投资者披露持有国瓷材料A股股份，合计持股量达1.35亿股，占国瓷材料总股本的13.50%。",
   "img": "data/img/2026-08-06_14.png",
   "comment": ""
  },
  {
   "t": "ETF盘前早报 | 涨超9.8%，半导体设备ETF 广发(560780)近5个交易日净流入7417.96万元",
   "url": "https://www.jiemian.com/article/14881822.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-06T08:56:10+08:00",
   "sum": "截至2026年8月5日收盘，涨超9.8%，半导体设备ETF 广发(560780)近5个交易日净流入7417.96万元。",
   "img": "data/img/2026-08-06_15.png",
   "comment": ""
  },
  {
   "t": "QDII-ETF盘前早报 | 涨超5.9%，中韩半导体ETF华泰柏瑞(513310)连续13天净流入",
   "url": "https://www.jiemian.com/article/14881932.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-06T08:56:01+08:00",
   "sum": "截至2026年8月5日15:00，涨超5.9%，中韩半导体ETF华泰柏瑞(513310)连续13天净流入。",
   "img": "data/img/2026-08-06_16.png",
   "comment": ""
  },
  {
   "t": "商用领域最高电压：Power Integrations 宣布 2200V 氮化镓技术",
   "url": "https://www.ithome.com/0/986/290.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T08:55:38+08:00",
   "sum": "IT之家 8 月 6 日消息，高压半导体企业 Power Integrations 当地时间 5 日宣布，其 PowiGaN 氮化镓技术现已支持额定 2200V，这是 氮化镓在商业领域的最高电压耐受 。 2200V PowiGaN 技术的推出意味着可以支持电压更高的总线架构 ，从而确保电源设计能够面向未来数据中心以及电动汽车、光伏逆变器、电池储能系统的需求。 Power Integrations 总裁兼首席执行官 Jennifer Lloyd 表示 我们的 2200V PowiGaN 技术为新兴的高压电力系统提供了充足的电压裕度，同时实现了最大化功率密度所需的高开关频率。 …… 这一里程碑式的 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_17.jpg",
   "comment": ""
  },
  {
   "t": "谷歌：2027 年 1 月起 Gmail 不再支持第三方邮箱代发邮件",
   "url": "https://www.ithome.com/0/986/289.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T08:54:59+08:00",
   "sum": "IT之家 8 月 6 日消息，随着谷歌持续优化 Gmail 网页版客户端，推出 BCC（密送）收件人提醒以及自定义“帮我写（Help me write）”AI 编辑等功能的同时，也在逐步减少一些历史功能。从 2027 年 1 月开始，Gmail 将正式停止支持第三方邮箱地址的“以此身份发送（Send as）”功能，这意味着用户将无法再通过主要 Gmail 网页界面，使用雅虎、Outlook 或自定义域名邮箱等外部邮箱地址发送邮件。 谷歌已经更新了 Gmail 官方帮助文档，并公布了这一功能调整的时间表：“重要提示：从 2027 年 1 月开始，Gmail 将不再支持第三方邮箱地址的‘以此身份发 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_18.jpg",
   "comment": ""
  },
  {
   "t": "称要超越维基百科，马斯克的 AI 百科 Grokipedia 已三个多月无更新",
   "url": "https://www.ithome.com/0/986/288.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T08:46:14+08:00",
   "sum": "IT之家 8 月 6 日消息，根据 Lawfare 的一份报告，xAI 推出的 AI 在线百科 Grokipedia 自 4 月 24 日以来似乎一直没有更新。埃隆 · 马斯克曾表示，这个由 AI 自动生成条目的百科将会比维基百科实现“巨大改进”。 据IT之家了解，Grokipedia 于 2025 年 10 月以 v0.1 版本上线，首批收录约 88.5 万篇文章。根据 grokipedia.com/ live 页面显示，目前平台已升级至 2025 年 11 月发布的 v0.2 版本，文章总数已超过 600 万篇。 不过，该网站的实时状态页面还设有一个“最近更新（Recent changes …（截断，全文见原文）",
   "img": "data/img/2026-08-06_19.jpg",
   "comment": ""
  },
  {
   "t": "10大坐骑免费送：《魔兽世界》国服21周年庆今日开启",
   "url": "https://www.gcores.com/articles/218010",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-06T08:45:00+08:00",
   "sum": "《魔兽世界》国服21周年庆于今日开启。玩家只需上线即可领取包括邪能尖塔飞鹰、神圣玛瑙云端翔龙、季鹍之嗣、虚羽龙鹰在内的坐骑，参与各类活动还可免费获得额外坐骑（总计10款）。参与趣味测试，可额外获得“雷鸣脊背雷象”。 网易暴雪国服运营团队同时确认， 将在10月16日至10月18日期间在上海举行国服21周年线下嘉年华。此外，还有包括红包在内的更多惊喜，详情如下：",
   "img": "data/img/2026-08-06_20.png",
   "comment": ""
  },
  {
   "t": "明年 1 月结束支持：微软提醒 Win10 Enterprise LTSC 2021 用户规划升级",
   "url": "https://www.ithome.com/0/986/287.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-06T08:44:47+08:00",
   "sum": "IT之家 8 月 6 日消息，科技媒体 NeoWin 昨日（8 月 5 日）发布博文，报道称微软已提醒仍在使用 Windows 10 Enterprise LTSC 2021 系统的企业， 在 2027 年 1 月 12 日结束支持前规划迁移。 IT之家注：Windows 10 Enterprise LTSC 2021 是基于 Windows 10 21H2 的特殊版本，面向更重视功能稳定性的系统和环境。 有别于标准企业版，LTSC 版本为降低更新对工作流的影响，不接收常规功能升级，只接收安全更新和质量更新。 微软表示该系统版本支持周期为 5 年，在 2027 年 1 月 12 日结束支持后， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "海盗船推出 SKIFF 100 (PLUS) 薄膜键盘与 HARPOON v2 WIRELESS 鼠标",
   "url": "https://www.ithome.com/0/986/286.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-06T08:42:18+08:00",
   "sum": "IT之家 8 月 6 日消息，CORSAIR（海盗船）近来推出了两款游戏键盘和一款游戏鼠标，分别是 SKIFF 100、SKIFF 100 PLUS 和 HARPOON v2 WIRELESS。 ▲ SKIFF 100 PLUS SKIFF 100 (PLUS) 采用薄膜按键结构和全配列布局设计 ， 随附可拆卸式手腕靠垫 。其支持 IP53 防尘防水，右上角集成旋转拨盘与媒体控制，支持 10 区 RGB 灯效和 12 键翻转。 SKIFF 100 标准版定价 59.99 美元 （现汇率约合 405.7 元人民币） ，在左侧额外提供 6 个可编程 G 键的 PLUS 版本则是 69.99 美元 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_22.jpg",
   "comment": ""
  },
  {
   "t": "早报｜余承东:手机之后可能都要大规模涨价/长鑫存储拒绝苹果压价/普华永道专业报告被测出100%由AI生成",
   "url": "https://www.ifanr.com/1674104?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-08-06T08:41:27+08:00",
   "sum": "· 苹果首款折叠屏 iPhone Ultra 渲染图及规格曝光：配备 7.8 英寸内屏与 2nm A20 芯片 · Anthropic 组建 Claude 芯片设计团队 · 宇树科技科创板 IPO 开启初步询价 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "人工智能、無人機⋯⋯科技能否取代消防員對抗山火？",
   "url": "https://www.bbc.com/zhongwen/articles/c0jldjn404lo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-06T08:36:59+08:00",
   "sum": "科技正被用於監測野火，但仍需消防員來撲滅火災。",
   "img": "data/img/2026-08-06_61.jpg",
   "comment": ""
  },
  {
   "t": "「我的祖母背着我，對我的女嬰施行殘割女性生殖器」",
   "url": "https://www.bbc.com/zhongwen/articles/c62x0pvmn7mo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-06T08:35:47+08:00",
   "sum": "在哥倫比亞，一項具里程碑意義、禁止殘割女性生殖器（FGM）的法案已正式生效。當地一個原住民群體的部分成員至今仍實施這種做法。",
   "img": "data/img/2026-08-06_62.jpg",
   "comment": ""
  },
  {
   "t": "日本2026防衛白皮書為何刪去「台海攸關安保」？",
   "url": "https://www.bbc.com/zhongwen/articles/c9809dp99neo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-06T08:35:37+08:00",
   "sum": "日本2026防衛白皮書將中國定位為空前最大戰略挑戰，但新版本刪除了台海「攸關日本安保」字句，僅強調國際社會穩定，原因何在？",
   "img": "data/img/2026-08-06_63.jpg",
   "comment": ""
  },
  {
   "t": "困扰学术界近半个世纪，北京谱仪 III 实验首次认证胶球的存在",
   "url": "https://www.ithome.com/0/986/284.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-06T08:29:19+08:00",
   "sum": "IT之家 8 月 6 日消息，据中国科学院高能物理研究所，北京时间 8 月 6 日，北京正负电子对撞机上的北京谱仪 III 实验（BESIII）国际合作组在巴西举行的国际高能物理大会（ICHEP 2026）上，以特别大会报告的形式宣布：经过 15 年的持续研究，BESIII 实验建立了证明胶球存在的完整证据链， 解开了困扰学术界近半个世纪的胶球存在之谜 。该发现不仅为“量子色动力学”理论提供了决定性验证，也表明一类全新物质形态 —— 纯由“力”构成的物质的存在。 ▲ 北京谱仪 III (BESIII) 探测器，图源中国科学院高能物理研究所 IT之家从文章获悉，原子核由质子和中子组成，质子和中子 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_27.jpg",
   "comment": ""
  },
  {
   "t": "AMD 参加 IFA 2026 展会：Jack Huynh 将发表“个人 AI 时代”主题演讲",
   "url": "https://www.ithome.com/0/986/283.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-06T08:28:24+08:00",
   "sum": "IT之家 8 月 6 日消息，AMD 高级副总裁、计算与图形事业部总经理杰克 · 胡因（Jack Huynh）昨日（8 月 5 日）在 X 平台发布推文， 宣布 AMD 公司将参加柏林国际电子消费品展览会（IFA）。 根据官方公告内容，Jack Huynh 将于 9 月 4 日主持 IFA 2026 主题演讲，主题为“个人 AI 时代：想象力的未来”，将分享 AMD 对计算的愿景，以及“人工智能如何改变人与技术之间的关系，并开启人类想象力、创造力和可能性的新领域”。IT之家附上相关截图如下： IFA Management GmbH 首席执行官 Leif Lindner 表示，AMD 回归向 I …（截断，全文见原文）",
   "img": "data/img/2026-08-06_28.png",
   "comment": ""
  },
  {
   "t": "消息称 Switch 2 版《暗黑破坏神 IV》游戏 9 月发行，实体版仅含下载码",
   "url": "https://www.ithome.com/0/986/282.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-06T08:11:48+08:00",
   "sum": "IT之家 8 月 6 日消息，消息源 billbil-kun 昨日（8 月 5 日）爆料，称动视暴雪计划 9 月 15 日或者 9 月 18 日在任天堂 Switch 2 游戏掌机上， 发行《暗黑破坏神 IV》游戏，预估定价 69.99 美元 （IT之家注：现汇率约合 473.3 元人民币） 。 发行方式上，消息称 Switch 2 版《暗黑破坏神 IV》游戏会发行实体版本， 不过该实体版不含卡带或光盘，只包含下载码。 爆料人还推测，暴雪可能在 Geoff Keighley 主持的 Gamescom 2026 Opening Night Live 上公布该版本，该活动定于 8 月 25 日在德 …（截断，全文见原文）",
   "img": "data/img/2026-08-06_29.jpg",
   "comment": ""
  }
 ]
};
