window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-23"]={
 "date": "2026-10-23",
 "updated": "10:00",
 "items": [
  {
   "t": "男子醉酒后车机自动报警被判不构成自首：系统可以替你报警但不能替你自首",
   "url": "https://www.ithome.com/1/017/278.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-10-23T23:41:12+08:00",
   "sum": "IT之家 10 月 23 日消息，由于把“110”设成紧急联系人，浙江一男子醉驾后，车辆发现异常上报给车企紧急救援中心并自动报警，后续被民警当场查获。该男子显然不服，并辩称这属于自首。 那么，这类车机触发的报警，法律上到底能不能认定为自首？据央视《法治在线》今日报道，这类新型醉驾案在法律上不能被认定为自首。车辆紧急救援系统自动拨出的报警电话，不能替驾驶人完成“自动投案”。 此次事件发生于 2026 年 3 月 19 日晚，周某酒后驾驶一辆小型普通客车返回家中，途中开启车辆驾驶辅助功能，后因酒劲上头困意难忍而选择在路边停车，随后在驾驶位昏睡起来。 但此时车辆仍处于启动状态，车企紧急救援中心监测到 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_00.jpg",
   "comment": ""
  },
  {
   "t": "长城魏牌二代蓝山全球首秀定档 10 月 27 日，搭载 Hi-4 插电混动系统",
   "url": "https://www.ithome.com/1/017/277.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T23:20:50+08:00",
   "sum": "IT之家 10 月 23 日消息，长城汽车今日宣布魏牌二代蓝山全球首秀定档 10 月 27 日。新车采用方盒子设计，搭载由 2.0T 发动机组成的 Hi-4 插电混动系统。 据介绍，魏牌二代蓝山主打“东方豪华”，尺寸为 5300×2050×1960mm、 轴距 3010mm ，轮胎规格 275/50 R21。 新车搭载 2.0T 混动专用发动机，匹配 4 挡混动专用变速箱，电机功率为前 110kW、后 220kW，内置 66.6kWh（1/3C）电池。 IT之家注意到，官方公布了该车的曜石黑、浅蓝外观配色，新车也已经在工信部完成申报。其尺寸为 5300×2050×1960mm、 轴距 3010 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_01.jpg",
   "comment": ""
  },
  {
   "t": "消息称苹果在全国 Apple Store 安排移动 / 联通 / 电信工作人员坐镇，现场为 iPhone Duo 取货顾客办理 eSIM",
   "url": "https://www.ithome.com/1/017/276.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T23:05:42+08:00",
   "sum": "IT之家 10 月 23 日消息，据新浪科技报道，随着苹果首款折叠屏手机 iPhone Duo 发售，目前苹果在全国所有 Apple Store 零售店均安排了中国移动、中国联通和中国电信的工作人员，为顾客现场办理 eSIM 激活业务。 据报道， 只要顾客是在苹果 Apple Store 门店现场取货，就可以在店内由运营商工作人员协助办理相关业务 ，免去以往购机后再单独前往运营商营业厅开通的环节。 IT之家注意到，今天移动还发布公告，透露官方将持续推动 eSIM 线上自助办理能力上线，进一步拓宽办理路径，持续降低 eSIM 业务的使用门槛。",
   "img": "data/img/2026-10-23_02.jpg",
   "comment": ""
  },
  {
   "t": "有什么因为影视剧意外种草的东西？核市奇谭Vol.128",
   "url": "https://www.gcores.com/radios/221015",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-10-23T23:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 双十一快到了，想聊聊最近被种草的，想买的东西！同时也推荐我们最近看的玩的文艺作品！包括：《银松镇》《沉星之序》《Enigmash》《Gentoo Rescue》《Boombanana!》《星球大战：银河赛车手》《摩斯探长前传》《谜探路德维希》《幻视任务》《现在不是出轨的问题》，最后是J.K.罗琳化名罗伯特·加尔布雷斯写的侦探小说《神探科莫兰》系列。",
   "img": "data/img/2026-10-23_03.jpg",
   "comment": ""
  },
  {
   "t": "国家邮政局召开邮政快递业安全治理规范化座谈会：要持续深入推进“反内卷”工作",
   "url": "https://www.ithome.com/1/017/275.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-10-23T22:46:42+08:00",
   "sum": "IT之家 10 月 23 日消息，据国家邮政局，10 月 22 日至 23 日，国家邮政局在河南洛阳召开邮政快递业安全治理规范化座谈会。 会议要求，各级邮政管理部门要强化行业监管核心职能，大力加强行业安全监管，维护快递市场秩序。各企业要把安全责任牢牢扛在肩上，统筹发展和安全，进一步抓实抓细行业安全各项工作。 会议强调，要聚焦突出问题和关键环节，以更大力度更实举措做好行业安全工作： 一是大力整治生产安全突出隐患 。要强化重大事故隐患排查整治，深入整治消防隐患，严格规范外包管理，持续完善企业安全管理体系。 二是突出抓好寄递渠道风险防范 。要抓好寄递安全“三项制度”落实，抓实抓细行业反诈工作，加强寄 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "OpenAI 联合研究机构部署数千个 AI 智能体：32 分钟分析数百万个小鼠脑细胞，相当于人类数月时间",
   "url": "https://www.ithome.com/1/017/274.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-23T22:43:44+08:00",
   "sum": "IT之家 10 月 23 日消息，OpenAI 联合 PerturbAI 和斯克里普斯研究所（Scripps Research），利用数千个 AI 智能体分析数百万个小鼠脑细胞的生物学数据，整个分析过程仅耗时 32 分钟。 研究团队估计，如果由人类研究人员逐项分析实验结果并检索相关文献，完成同等工作可能需要数月到一年。 根据 OpenAI 10 月 21 日发布的介绍，这项研究使用了专为生命科学研究设计的 GPT-Rosalind 模型，分析一份覆盖整个小鼠大脑的 CRISPR 图谱。该图谱记录了不同基因受到干预后，各类脑细胞产生的变化，有助于研究人员了解基因功能及其与疾病之间的潜在联系。 研 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_05.png",
   "comment": ""
  },
  {
   "t": "中国科学家在地球深处发现隐藏氧气来源：高压实验显示硅酸盐熔体可储存超 5% 额外氧",
   "url": "https://www.ithome.com/1/017/272.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-23T22:27:21+08:00",
   "sum": "IT之家 10 月 23 日消息，地球大气中的氧气从何而来，绝大部分人都会说光合作用。但一项新研究提出，在地球历史的某个关键节点，岩浆本身可能也曾充当过重要的氧气搬运工。 中国学者发表在《国家科学评论》上的一项高压实验与模拟研究显示，硅酸盐熔体在高压下能够容纳远超传统化学计量预期的“额外氧”，这些氧随岩浆上升、压力降低而被逐步释放，为理解约 25 亿至 20 亿年前大气氧含量的第一次大幅上升提供了一条此前未被纳入考量的深部路径。 传统上，地球科学家计算岩浆中的氧含量，依据的是硅、镁、铁等主要元素的丰度和价态。氧在硅酸盐地幔中占原子总数的一半以上，但绝大部分被化学键固定，其数量被认为完全由这些阳 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_06.jpg",
   "comment": ""
  },
  {
   "t": "比亚迪第二代海豹 07 内饰官图，采用全新设计语言",
   "url": "https://www.ithome.com/1/017/271.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T22:22:35+08:00",
   "sum": "IT之家 10 月 23 日消息，比亚迪今日发布了第二代海豹 07 内饰官图，新车采用了全新设计语言，除了保留大尺寸悬浮中控屏和液晶仪表外，方向盘、中控台装饰、出风口造型均有所变化。 据介绍，该车搭载奢享舒适座椅，支持 零重力、按摩、通风、加热 等功能，拥有同级最大后排空间，配备 20 扬帝瓦雷音响。 此前，比亚迪汽车海洋网销售事业部总经理张卓已公布第二代海豹 07 的外观，新车的定位将是 C 级全享家轿。相比现款车型，新车前脸拥有大量锋利的线条，采用全新样式的日行灯组，显得更加“凶猛”；侧面则采用类似溜背的轮廓，张力十足。细节方面，新车还配备半隐藏式门把手和车顶激光雷达。 IT之家注意到，新 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_07.jpg",
   "comment": ""
  },
  {
   "t": "微星神影 16 魔龙姬星际套装体验：锐龙 9 8940HX ，纯白高颜值与硬核性能兼得",
   "url": "https://www.ithome.com/1/017/270.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-23T22:18:02+08:00",
   "sum": "对于游戏本来说，性能往往是选购时最先考虑的因素，但外观同样影响着日常使用体验。尤其是高性能游戏本，常见设计大多强调硬朗的机身线条与浓厚的电竞风格。如果想找一款性能足够强、外观又不那么浮夸张扬的产品，市面上的选择并不算多。 就在近日，IT之家拿到了一款特殊的游戏本新品 —— 神影 16 魔龙姬星际套装 2026。 作为微星 40 周年推出的特别产品，它将二次元 IP「魔龙姬」融入神影系列的设计之中，以「星云白」配色取代常见的黑灰色机身，让游戏本有了不同于传统电竞风格的表达。这款产品曾在 Computex 2026 上亮相，此次我们也有机会对它进行实际体验。 值得一提的是，本次IT之家拿到的并不只 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_08.jpg",
   "comment": ""
  },
  {
   "t": "谷歌 YouTube、Chrome 推进 AV2 支持，压缩效率较 AV1 提升近 30%",
   "url": "https://www.ithome.com/1/017/268.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T21:58:39+08:00",
   "sum": "IT之家 10 月 23 日消息，开放媒体联盟（AOMedia）当地时间 10 月 22 日宣布，下一代视频编码标准 AV2 正在浏览器、流媒体平台及开发工具等领域加速推进。 谷歌已展示 Chrome 浏览器播放 AV2 视频的能力，并确认 YouTube 网页版计划最早于 2027 年初开始提供 AV2 视频。 AV2 标准于 2026 年 6 月正式发布，在压缩效率方面较 AV1 提升约 30%，能够在相同码率下提供更高画质，或在维持相近画质的情况下减少带宽占用。 IT之家注：AV2 依然采用免版税的开放标准路线，由谷歌、亚马逊、苹果、英特尔、Meta、Netflix、三星、腾讯等头部企业 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_09.png",
   "comment": ""
  },
  {
   "t": "小米公益基金会驰援西藏那曲地震救灾",
   "url": "https://www.ithome.com/1/017/267.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-23T21:51:30+08:00",
   "sum": "IT之家 10 月 23 日消息，小米公益基金会紧急联动备灾伙伴 @中国红十字基金会 @北京新阳光慈善基金会 驰援西藏那曲地震救灾，助力受灾群众早日恢复正常生活。 IT之家附小米原文如下： 小米公益基金会联动备灾伙伴驰援西藏那曲地震救灾 2026 年 10 月 22 日晚，西藏那曲市巴青县发生 7.0 级地震，造成重大人员伤亡。国务院抗震救灾指挥部办公室、应急管理部已将国家地震灾害应急响应提升至三级。 小米公益基金会迅速响应应急管理部政社协同保障机制，第一时间启动应急响应，联动中国红十字基金会、北京新阳光慈善基金会快速开展一线救援协同与应急生活物资保障工作。联合中国红十字基金会捐赠的 400 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_10.jpg",
   "comment": ""
  },
  {
   "t": "LG 推出“25G550B”24.5 英寸显示器：1080P 300Hz，1199 元",
   "url": "https://www.ithome.com/1/017/266.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T21:45:33+08:00",
   "sum": "IT之家 10 月 23 日消息，LG 现已在京东上架“25G550B”24.5 英寸显示器，该机主打 1080P 300Hz，定价为 1199 元。 该机配备一块 1920x1080 分辨率 300Hz 面板，显示器典型亮度 240 尼特，峰值亮度 300 尼特，响应速度 1ms，显示器支持 8-Bit 色彩，静态对比度 1000:1，覆盖 99% sRGB 色域。 该机支架支持升降 / 倾斜 / 旋转，显示器本体支持 VESA 100x100mm 壁挂，提供 2 个 HDMI 2.1、1 个 DP 1.4 接口。",
   "img": "data/img/2026-10-23_11.png",
   "comment": ""
  },
  {
   "t": "美团驰援西藏巴青地震灾区，首批救灾物资已紧急启运",
   "url": "https://www.ithome.com/1/017/265.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-23T21:43:00+08:00",
   "sum": "IT之家 10 月 23 日消息，据美团公益官方公众号，西藏那曲市巴青县发生 7.0 级地震。灾情发生后，美团公益基金会迅速响应应急管理部应急物资政社协同保障机制，紧急启动突发公共事件应急响应机制，携手壹基金驰援西藏那曲地震受灾地区。 10 月 22 日 22 时 33 分，西藏那曲市巴青县发生 7.0 级地震。截至 10 月 23 日 13 时，地震已造成 16 人遇难、76 人受伤。23 日凌晨，国家防减救灾委、应急管理部启动国家自然灾害救助四级应急响应；23 日上午，国务院抗震救灾指挥部办公室、应急管理部将国家地震灾害应急响应提升至三级。 灾情发生后，美团公益基金会迅速响应应急管理部应急 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "【会员抽奖】特别好评奇幻巫师冒险游戏《巫塔战记》“沉睡之力”更新上线，武器系统2.0带来更多魔法搭配",
   "url": "https://www.gcores.com/articles/221402",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T20:32:47+08:00",
   "sum": "由Envar Games开发的开放世界合作冒险游戏《巫塔战记》（Witchspire）现已 推出“沉睡之力”（Dormant Powers）更新 。距离上一轮大型更新“闹鬼魔法”（Haunted Magick）仅三周，本次更新再次扩充玩法，带来武器系统2.0、物品拆解、全新魔宠及更多法术，让玩家与伙伴们的魔法冒险有了更多可能。 <内嵌内容，请前往机核查看> 拆解闲置物品，亲手制作全新魔宠 “沉睡之力”更新加入物品拆解功能，玩家可以将不需要的物品拆解，用于制作新物品，还能首次通过制作获得魔宠。 全新伙伴 Scrappy 只能通过制作获取，共有六种版本，各自拥有不同的元素能力。本次更新也改善了魔宠 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_13.webp",
   "comment": ""
  },
  {
   "t": "《女神异闻录４ Revival》“伊格尔”“玛格丽特”“玛丽”以及“天鹅绒房间”介绍公开",
   "url": "https://www.gcores.com/articles/221407",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T20:30:00+08:00",
   "sum": "世嘉宣布，ATLUS新作RPG《女神异闻录４ Revival》的登场角色“伊格尔”“玛格丽特”“玛丽”，以及主角可造访的特殊空间“天鹅绒房间”的详细信息现已公开。本作将于2027年2月18日登陆XBOX Series X|S、Windows、XBOX Game Pass、PlayStation 5、Steam平台；Nintendo Switch 2 版预计于2027年5月20日发售。 《女神异闻录４ Revival》已在各大平台商店开启预购，也欢迎将本作添加至愿望单。 登场角色介绍 伊格尔（CV. 王肖兵） 存在于精神与物质的狭缝之间的“天鹅绒房间”的主人。他告知主角，自己会将订立“契约”之人 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_14.png",
   "comment": ""
  },
  {
   "t": "梵高名画《The Starry Night》可能描绘的是真实的夜空",
   "url": "https://www.solidot.org/story?sid=85697",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-23T20:01:50+08:00",
   "sum": "梵高于 1889 年创作的名画《The Starry Night》可能描绘的是 1889 年 7 月 22 日法国真实的夜空。《The Starry Night》被普遍认为风格化地呈现了梵高在法国普罗旺斯圣雷米的窗外看到的景象。争议在于这片夜空究竟是这位后印象派画家自己的幻想，即象征性表达，还是真实的天文观察结果。此外这幅画的具体创作日期也无法确定。为解决这一问题，韩国庆熙大学的研究人员开发了一个框架，将天文学模拟结果与星象位置测量数据、历史天气记录，以及梵高的信件结合起来。研究人员根据描绘这片景色的早期素描重建了画中的窄视场。他们发现，下蛾眉月、金星，以及金牛座的毕星团或许肉眼可见于 188 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "希腊通过法案禁止 15 岁以下儿童使用社媒",
   "url": "https://www.solidot.org/story?sid=85696",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-10-23T19:07:11+08:00",
   "sum": "希腊议会周五通过了一项法案，禁止 15 岁以下的儿童使用社媒平台。此举旨在回应公众对社交媒体会对未成年人的健康与安全产生负面影响之日益增长的担忧。禁令将于 2027 年 1 月 1 日生效。澳大利亚是首个通过立法限制未成年人使用社媒的国家。法国也曾通过类似法律，但于 8 月被宪法委员会裁定无效。希腊总理基 Kyriakos Mitsotakis 表示，社媒平台有 2 个半月的时间制定方案，核实用户年龄并保护其隐私。希腊政府表示，将支持家长共同遏制“无限滚动”现象——这种行为会导致儿童睡眠不足、注意力难以集中，挤占与朋友相处的时间。",
   "img": "",
   "comment": ""
  },
  {
   "t": "台灣地方選舉倒數一個月：「颱風假」牽動選情？",
   "url": "https://www.bbc.com/zhongwen/articles/c9zrdkn7336yo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "科学",
   "ts": "2026-10-23T18:33:20+08:00",
   "sum": "薔琵颱風來襲之際，台灣各縣市是否宣布停班停課，成為九合一地方選舉前的輿論焦點。有研究指出，選舉年颱風「停班停課」可能性增加。",
   "img": "data/img/2026-10-23_17.jpg",
   "comment": ""
  },
  {
   "t": "宫本茂成为首位获得日本文化勋章的游戏从业者",
   "url": "https://www.solidot.org/story?sid=85695",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-23T18:03:59+08:00",
   "sum": "日本文部科学省公布了 2026 年度文化勋章获得者名单，任天堂首席游戏设计师及代表董事宫本茂位列其中， 成为首位获得文化勋章的游戏从业者。文化勋章旨在表彰在文化发展方面做出特别显著贡献的人士，自 1937 年设立以来，获得者包括了画家横山大观、诺贝尔物理学奖得主汤川秀树、棒球明星王贞治和长岛茂雄等。宫本茂在记者会上表示：“游戏并非由我一人独自完成，而是与众多伙伴共同创造的成果。我是怀着代表大家的心情来接受这份荣誉的。”",
   "img": "",
   "comment": ""
  },
  {
   "t": "（爆音注意）北京核聚变前夜实录，录音笔VOL.810",
   "url": "https://www.gcores.com/radios/221368",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T18:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-10-23_19.jpg",
   "comment": ""
  },
  {
   "t": "实测 iPhone Duo 微信适配版：适配好了吗，体验怎么样？",
   "url": "https://www.ifanr.com/1685575?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-23T17:52:47+08:00",
   "sum": "微信终于适配 iPhone Duo ！ #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "联合国警告厄尔尼诺可能导致数千万人粮食短缺",
   "url": "https://www.solidot.org/story?sid=85694",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-10-23T17:32:18+08:00",
   "sum": "今年的厄尔尼诺事件强度可能前所未有。它将于 2026 年底前后达到峰值，但其影响在此之后仍将持续很长时间。热带太平洋（厄尔尼诺的中心区域）的海面温度在 2026 年 11 月至 2027 年 1 月期间可能比平均值高出 3.8°C。 一次非常强的厄尔尼诺会扰乱许多地区的正常温度和降水格局。它可能给一些地区带来严重干旱，给另一些地区带来强降雨和洪水，并导致世界大片地区温度升高。极端天气事件可能会成倍增多，并发生级联效应。 联合国人道主义事务协调厅（OCHA）厅长弗莱彻警告称，全球可能有多达 5000 万人面临严重的粮食短缺。他呼吁各国政府做好充分准备。厄尔尼诺可能会给非洲、中南美和东南亚等地带来 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "冠军键盘正式亮相｜IQUNIX 参展 2026 北京核聚变",
   "url": "https://www.gcores.com/articles/221311",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T17:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <官方网站> IQUNIX是一家高端计算机周边产品品牌，2014 年于深圳前海成立。我们的初衷是为用户提供优质的计算机周边产品，提升用户的数字生活体验；在坚持长期主义美学与对用户需求的长期关注下，通过不断探索创新，成为用户信赖的高端计算机周边产品品牌。 目前，IQUNIX 深耕于电竞与游戏领域，目前已推出 EV63、EZ63、EZ75、EZ80 等多款高端旗舰磁轴键盘产品。同时，IQUNIX 的王牌产品 EV63，独占行业第三代霍尔传感器，加 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_22.png",
   "comment": ""
  },
  {
   "t": "巴黎騷亂中的三位華人：「激烈的地方激烈，安靜的地方安靜」",
   "url": "https://www.bbc.com/zhongwen/articles/ckq6n02lqz8vo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-23T16:59:14+08:00",
   "sum": "三位受訪者表示，暴力事件集中於示威區域，市民日常生活並未受到太大影響。但他們對政府能否平息抗議並不樂觀，甚至有人預計，隨著冬季來臨、生活成本上漲，示威還會陸續出現。",
   "img": "data/img/2026-10-23_23.jpg",
   "comment": ""
  },
  {
   "t": "mRNA 癌症疫苗将死亡复发风险减少 42%",
   "url": "https://www.solidot.org/story?sid=85693",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-23T16:48:00+08:00",
   "sum": "制药公司 Merck 和 Moderna 宣布，在 III 期黑色素瘤临床试验中，基于 mRNA 技术的个性化癌症疫苗相比标准治疗，将死亡或复发风险减少 42%。黑色素瘤是最致命的皮肤癌。两家公司正与监管机构接洽争取该疫苗早日获批。有 1,137 名患者参加了 III 期临床试验，他们此前均患有 IIB-IV 期黑色素瘤，已通过手术切除肿瘤。患者被以 2:1 的比例随机分配至两组：一组接受个性化 mRNA 疫苗联合标准治疗，另一组仅接受标准治疗。标准治疗采用 Merck 已上市的单克隆抗体抗癌药物 Keytruda。定制 mRNA 疫苗名为 intismeran 或 mRNA-4157，编码了 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "PHP是什麼？為何它引發全球網絡安全危機？",
   "url": "https://www.bbc.com/zhongwen/articles/c370pr45nelgo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-23T16:09:29+08:00",
   "sum": "人工智能發現了長期未被察覺的程式漏洞，引發全球罕見的大規模網絡安全應對行動。",
   "img": "data/img/2026-10-23_25.jpg",
   "comment": ""
  },
  {
   "t": "北京站逛展攻略请查收｜BOE电竞高阶联盟邀你一起开玩！",
   "url": "https://www.gcores.com/articles/221361",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T16:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <官方网站> 10 月 24 日-25 日，北京石景山·首钢国际会展中心 1 号馆A01，BOE电竞高阶联盟邀你一起开玩！ 四大热门游戏IP、多款电竞展品集结，解锁BOE显示技术带来的游戏新体验！ ✅ ADS Pro原生千帧 ×「无畏契约」 体验FHD 1000Hz原生千帧显示，感受高速移动、瞄准跟枪时的清晰流畅。 ✅ ADS Pro裸眼 3D ×「三角洲行动」 无需佩戴 3D 眼镜，感受立体场景与战场纵深，体验不一样的搜打撤。 ✅ ADS …（截断，全文见原文）",
   "img": "data/img/2026-10-23_26.png",
   "comment": ""
  },
  {
   "t": "浏览器 Arc 将于 12 月关闭",
   "url": "https://www.solidot.org/story?sid=85692",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-23T15:25:16+08:00",
   "sum": "The Browser Company 宣布其浏览器 Arc 将于 12 月 22 日关闭，用户将无法再能启动应用。Arc 基于 Chromium，于 2023 年释出了 1.0 版本，但 2024 年就停止了开发，2025 年 5 月宣布它正在开发 AI 驱动的浏览器 Dia。Arc 从 10 月 22 日起无法创建新的 Arc 账号，11 月 23 日起停用部分功能，12 月 22 日无法启动应用，Arc 账户将被停用，个人数据会在 30 天内被删除。The Browser Company 表示 Arc 用户可通过数据导出功能无缝使用其全力开发的新浏览器 Dia，声称用户在 Arc 中使用 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Switch 2 越狱能运行自制程序",
   "url": "https://www.solidot.org/story?sid=85691",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-23T15:11:05+08:00",
   "sum": "研究员 Sammy Hajhamid 利用软件漏洞在 Switch 2 上实现越狱，而且能运行自制程序。越狱利用了一个专门运行在任天堂硬件上的编程环境和解释器 SmileBasic 4。Hajhamid 使用 OpenAI 的 Codex 对 SmileBasic 的语言解释器进行探测，花了两周时间发现了一个 32 位整数溢出漏洞，利用该漏洞能对部分系统内存进行读写操作。他在此基础上从 Switch 2 内部找到了其它漏洞，提权获得任意读写权限。他之后演示了在越狱的游戏机上运行自制程序。SmileBasic 4 已从任天堂的 Switch eShop 中下架，漏洞可能会在后续的固件更新中修复。",
   "img": "",
   "comment": ""
  },
  {
   "t": "燕云十六声丨核聚变参展情报",
   "url": "https://www.gcores.com/articles/221360",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T15:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <官方网站> 燕起四方，聚于此间，同侠论义 声出江湖，登于台榭，与君共聆 核聚变2026启幕在即，参展情报为各位游侠奉上！ 展会详情 展会时间： 2026 年 10 月 24 日（周六）9：00-17：00（16：00停止入场） 2026 年 10 月 25 日（周日）9：00-17：00（16：00停止入场） 展会地点： 北京石景山 · 首钢国际会展中心 1、3 号馆 温馨提示 场馆内为官方影像采集区域，涵盖活动全展区、主舞台区域、体验试玩 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_29.png",
   "comment": ""
  },
  {
   "t": "KeePassXC 2.8.0 释出",
   "url": "https://www.solidot.org/story?sid=85690",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-23T14:05:58+08:00",
   "sum": "开源密码管理器项目 KeePassXC 释出了 v2.8.0。KeePassXC 代表 KeePass Cross-Platform Community Edition，是 KeePassX 的一个分支，而 KeePassX 则是基于 Qt 构建的 KeePass 克隆版本，但已停止维护。KeePassXC 2.8.0 带来了用户期待的新功能，大量 bug 修复和安全修正。主要特性包括：Qt 的版本从 Qt5 升级到 Qt6，Wayland(Linux) 下支持 Auto-Type，可自定义快捷键，使用外部工具实现远程数据库同步，macOS 支持密码快速解锁，Linux 下支持通过 Polki …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "致态参展核聚变游戏嘉年华北京站",
   "url": "https://www.gcores.com/articles/221310",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T14:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <官方网站> 致态首次参加核聚变游戏嘉年华北京站!本次参展，我们将在现场展示多款致态产品，并在现场官宣与某神秘3A大作达成战略合作，官宣仪式也将在 24 日下午 14 点举行！ 官宣仪式之后，我们还会以有奖问答的形式为现场玩家准备多重好礼，包括 SSD 产品、游戏兑换码等。致态展位内，我们还设计了打卡拍照、互动游戏等迎接各位的到来，并在 2 天内准备京东 e 卡、某 3A游戏兑换码作为抽奖奖品！核聚变北京站，我们不见不散！ 展会详情 展会时间 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_31.png",
   "comment": ""
  },
  {
   "t": "西藏那曲7級地震16死54傷，當局派翼龍無人機進行災情偵察",
   "url": "https://www.bbc.com/zhongwen/articles/c9zrd1rd3jmyo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-10-23T13:23:41+08:00",
   "sum": "地震發生在西藏東北部一個山區且人口稀少的地區。",
   "img": "data/img/2026-10-23_32.jpg",
   "comment": ""
  },
  {
   "t": "「更新直播页」核电波Live｜2026北京核聚变舞台活动",
   "url": "https://www.gcores.com/articles/220877",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T13:00:00+08:00",
   "sum": "扫码查看直播间专题页 10月24、25日，请锁定b站核电波、机核GCORES直播间！ 核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！核电波Live 2026核聚变游戏嘉年华北京站的舞台活动全程由核电波主持，届时也会在 b站的核电波、机核GCORES账号同时进行直播 ，现场和线上的观众均可享受到我们准备的精彩内容！ (（舞台效果图）) 节目预告 10月24、25日，请锁定b站核电波、机核GCORES直播间！ 展会详情 展会时间： 2026 年 10 月 24 日（周六）9：00-17：00（ …（截断，全文见原文）",
   "img": "data/img/2026-10-23_33.png",
   "comment": ""
  },
  {
   "t": "【会员抽奖】尸潮来袭！国产丧尸合作搜打撤新游《最后的营地：曙光》现已推出",
   "url": "https://www.gcores.com/articles/221387",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T12:38:14+08:00",
   "sum": "由Paradow Environment开发，NiuGamer发行的国产丧尸合作搜打撤游戏《最后的营地：曙光》现已正式上线Steam平台，并在此前登陆了PlayStation以及XBOX平台。此外，游戏的当前版本相比之前的主机版增加了更多新的功能与玩法。Steam首发专享9折折扣，原价79元，折后仅需70.1元。 <内嵌内容，请前往机核查看> 《最后的营地》是一款末日世界主题游戏，本作利用高品质画面，丰富的武器和道具系统以及宏大的世界地图打造一款跨世代的双摇杆射击游戏，并结合搜打撤和资源合成等要素，为射击类游戏的发烧玩家带来一场饕餮盛宴。 游戏包括8个章节以及支线的无尽模式挑战关卡，根据玩家的 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_34.jpg",
   "comment": ""
  },
  {
   "t": "《山河旅探》团队新作：能联机的“盗梦空间”？",
   "url": "https://www.gcores.com/articles/221376",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T12:00:00+08:00",
   "sum": "如果《盗梦空间》成为现实，你会和朋友一起去哪里冒险？ 是在上下颠倒的城市里寻找出口？ 还是穿过迷雾，追寻巨像之下被埋藏的秘密？ 又或者纵身跃入深不见底的旋涡，赌一把下面还有另一层梦境？ 这些画面，很容易让人产生一个念头：如果把《盗梦空间》做成联机游戏，大概就是这种感觉。 更令人没想到是，它背后的开发团队，竟然是奥秘游戏！没错，就是曾推出《山河旅探》和《我在地府打麻将》的奥秘！根据团队公布的资料，《山河旅探》累计销量已超过100万套，目前Steam简体中文评测好评率为96%，处于“好评如潮”档位。 这次的新作名叫《潜梦者》，是一款以梦境为主题的多人合作冒险游戏。从清末探案，到地府搓麻，再到组队盗 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_35.jpg",
   "comment": ""
  },
  {
   "t": "《控制：共振》即将亮相北京核聚变",
   "url": "https://www.gcores.com/articles/221309",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T12:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <官方网站> 10 月 24 日至 25 日，Remedy Entertainment 将携《控制：共振》亮相北京核聚变游戏嘉年华。活动期间，玩家可前往 1 号馆 A05 展台，亲身体验游戏内容，探索一个广阔而陌生的曼哈顿。此外，现场还将举办特别舞台活动，开发团队成员将与玩家面对面交流。 现场试玩，探索异变的曼哈顿 在《控制：共振》中，玩家将探索一个广阔而陌生的曼哈顿世界。一股入侵的宇宙力量正在重塑这片环境，亵渎自然法则、扭曲重力，将现实秩序 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_36.png",
   "comment": ""
  },
  {
   "t": "eMudhra 退出全球 CA 业务",
   "url": "https://www.solidot.org/story?sid=85689",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-23T11:32:21+08:00",
   "sum": "在曝出惊人丑闻之后，印度公司 eMudhra 宣布退出全球 CA 业务，将专注于核心企业解决方案和信任服务而非 SSL/TLS 相关业务。它是印度唯一一个被主流浏览器信任的 Root CA 机构。截至 2026 年，公司已发行逾 6000 万张证书。此前 eMudhra 的八个中间证书的私钥泄漏，而这些私钥被发现是极其简单的数字如 4。该公司在声明中称这些简单密钥是“多重人为错误”导致的。相关密钥是在 2025 年 4 月 30 日生成，它使用专门的硬件安全模块生成了一组密钥，但软件脚本的一个缺陷导致其生成了另一组较弱的密钥，由于两组密钥名称相似，结果其员工选择了弱密钥组。",
   "img": "",
   "comment": ""
  },
  {
   "t": "趋势科技在公开的内核邮件列表上披露内核漏洞",
   "url": "https://www.solidot.org/story?sid=85688",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-23T11:30:41+08:00",
   "sum": "趋势科技的安全团队 Zero Day Initiative 向人人可访问的内核邮件列表上递交了一系列新发现的内核漏洞。按照惯例，漏洞应该递交到不对外公开的安全邮件列表。递交的部分漏洞没有补丁，部分漏洞已有补丁在测试，这些漏洞的 CVSS 风险评分最高为 9.0。稳定版内核维护者 Greg Kroah-Hartman 批评安全研究人员将漏洞报告递交到公共的邮件列表。而在 AI 辅助漏洞发现时代，此类的漏洞报告越来越多。",
   "img": "",
   "comment": ""
  },
  {
   "t": "科学家揭示低温延缓衰老的机制",
   "url": "https://www.solidot.org/story?sid=85687",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-23T11:29:40+08:00",
   "sum": "适度低温已被证明能有效延长动物寿命，延缓与衰老相关的机能衰退。但低温延缓衰老的分子机制是什么？研究人员利用秀丽隐杆线虫（Caenorhabditis elegans ）发现，低温会触发代谢物 dihydrobiopterin (BH2)的大量产生，其中肌肉充当了中央工厂的作用，负责合成 BH2，BH2 随后输送至身体其它组织，诱导氨基酸酪氨酸（tyrosine）的合成，它有助于维持蛋白质稳态，在衰老过程中促进组织健康。论文发表在《自然》期刊上。研究还发现，同时补充 BH2 和酪氨酸能在秀丽隐杆线虫及细胞培养物上再现低温的部分有益效应，即便在标准温度或更高温度下也能显著延长寿命。研究人员强调，就 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "商务部：前三季度重点平台外骨骼助力器销售额增长 46.4%，具身智能机器人增长 22.6%",
   "url": "https://www.ithome.com/1/016/821.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-23T09:55:28+08:00",
   "sum": "IT之家 10 月 23 日消息，据商务部新闻办公室，商务部消费促进司负责人谈 2026 年前三季度我国消费市场情况。 绿色、智能、健康消费需求旺盛，向新向好特征明显。 IT之家注意到，商务部商务大数据显示， 前三季度重点平台智能眼镜销售额增长 1.1 倍、外骨骼助力器销售额增长 46.4%、具身智能机器人销售额增长 22.6% 、有机食品销售额增长 6.4%。 此外，据汽车流通协会数据，9 月份新能源乘用车零售渗透率达 67.0%。 据介绍，9 月份社会消费品零售总额增长 1.1%，增速比 8 月份快 0.7 个百分点，除汽车以外消费品零售额增长 3.9%。前三季度，社会消费品零售总额增长 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "MiniMax正式开源M3.1 Flash模型，港股互联网ETF博时(159568)跟踪指数涨近2%，花旗：中国互联网行业估值仍具吸引力",
   "url": "https://www.jiemian.com/article/15227814.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-23T09:51:47+08:00",
   "sum": "港股互联网ETF博时(159568)跟踪指数涨1.73%，资金净流入1291.35万元；花旗称中国互联网估值仍具吸引力。",
   "img": "data/img/2026-10-23_02.png",
   "comment": ""
  },
  {
   "t": "中钨高新前三季度净利大增227.93%，有色金属ETF天弘(159157)标的指数跌逾2%，昨日净流入近900万元",
   "url": "https://www.jiemian.com/article/15227829.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-23T09:51:38+08:00",
   "sum": "截至2026年10月23日 09:44，有色金属ETF天弘(159157)跟踪的中证工业有色金属主题指数(H11059)下跌2.62%。",
   "img": "data/img/2026-10-23_03.png",
   "comment": ""
  },
  {
   "t": "汇源，最终还是放弃了“汇源”",
   "url": "https://www.jiemian.com/article/15225312.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-23T09:51:32+08:00",
   "sum": "彻底分家后的两个主体，一个要重建供应链，一个要从零开始创建品牌。",
   "img": "data/img/2026-10-23_04.png",
   "comment": ""
  },
  {
   "t": "沐曦股份曦云C系列GPU完成适配MiniMax M3.1 Flash",
   "url": "https://www.jiemian.com/article/15227830.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-23T09:51:07+08:00",
   "sum": "10月23日，MiniMax新一代面向智能体场景的前沿模型M3.1 Flash正式开放权重，沐曦股份曦云C系列GPU同步完成适配。",
   "img": "data/img/2026-10-23_05.png",
   "comment": ""
  },
  {
   "t": "全球不挑油：小鹏 MONA L05 超级增程适配多地区油品标准",
   "url": "https://www.ithome.com/1/016/819.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T09:47:54+08:00",
   "sum": "IT之家 10 月 23 日消息，小鹏汽车官微今天（23 日）上午宣布，小鹏 MONA L05 超级增程车型实现“全球不挑油”，不止 92#、95#、98#， 适配全球多种油品标准 ，面对不同市场的加油习惯，MONA L05 超级增程版都能轻松适配。 欧 6b：92#/95#/98#，覆盖 E0/E5/E10 欧 6e：95#/98#，覆盖 E5/E10 巴西 PL8：E22/E27/E30 新车已于 10 月 15 日开启预售， 预售价区间为 16.98 万-19.18 万元 ，将于 10 月 29 日正式上市。其中，增程版搭载 1.5L 增程器，最大功率 70kW，驱动电机最大功率 183 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_06.jpg",
   "comment": ""
  },
  {
   "t": "富士康车间走出的“安徽富豪”上桌算力，协创数据签下375亿协议",
   "url": "https://www.jiemian.com/article/15225403.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-23T09:47:39+08:00",
   "sum": "耿康铭把协创数据带上算力牌桌。",
   "img": "data/img/2026-10-23_07.jpg",
   "comment": ""
  },
  {
   "t": "景气均衡主动ETF永赢（581063）今日发售",
   "url": "https://www.jiemian.com/article/15227754.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-23T09:46:26+08:00",
   "sum": "",
   "img": "data/img/2026-10-23_08.png",
   "comment": ""
  },
  {
   "t": "人形机器人板块走弱，盛视科技跌停",
   "url": "https://www.jiemian.com/article/15227775.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-23T09:46:25+08:00",
   "sum": "",
   "img": "data/img/2026-10-23_09.png",
   "comment": ""
  },
  {
   "t": "1年卖出18亿支笔的晨光，向“情绪价值”要增量？",
   "url": "https://www.jiemian.com/article/15225406.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-23T09:46:02+08:00",
   "sum": "当一支笔能提供情绪价值。",
   "img": "data/img/2026-10-23_10.jpg",
   "comment": ""
  },
  {
   "t": "三星据报计划借印度新手机制造补贴政策扩大出口，考虑追加投资",
   "url": "https://www.jiemian.com/article/15227745.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-23T09:45:21+08:00",
   "sum": "",
   "img": "data/img/2026-10-23_11.png",
   "comment": ""
  },
  {
   "t": "成长风格调整质量资产消化涨幅，南方基金旗下自由现金流ETF南方(159232)跟踪标的指数昨日下跌1.68%",
   "url": "https://www.jiemian.com/article/15227683.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-23T09:44:47+08:00",
   "sum": "截至2026年10月22日收盘，自由现金流ETF南方(159232)换手8.90%，成交1.98亿元，跟踪标的指数中证全指自由现金流指数(932365.CSI) 下跌1.68%。",
   "img": "data/img/2026-10-23_12.png",
   "comment": ""
  },
  {
   "t": "港股通互联网ETF鹏华(159040)标的指数涨近1%，DeepSeek即将完成1000亿元新融资",
   "url": "https://www.jiemian.com/article/15227717.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-23T09:44:39+08:00",
   "sum": "消息面上，大模型公司DeepSeek拟在最新一轮融资中筹得约1000亿元人民币，资金将继续用于模型训练、算力建设和人才招募。",
   "img": "data/img/2026-10-23_13.png",
   "comment": ""
  },
  {
   "t": "成长板块集中调整叠加政策利空发酵，南方基金旗下新能源ETF南方(516160)跟踪标的指数昨日下跌1.99%",
   "url": "https://www.jiemian.com/article/15227721.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-23T09:44:30+08:00",
   "sum": "截至2026年10月22日收盘，新能源ETF南方(516160)换手3.42%，成交1.01亿元，跟踪标的指数中证新能源指数(399808.SZ) 下跌1.99%。",
   "img": "data/img/2026-10-23_14.png",
   "comment": ""
  },
  {
   "t": "全新 smart 精灵 2 号将于 11 月 5 日上市，CLTC 最高续航 410km",
   "url": "https://www.ithome.com/1/016/818.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T09:43:53+08:00",
   "sum": "IT之家 10 月 23 日消息，据易车消息，全新 smart 精灵#2 将于 11 月 5 日正式上市。新车搭载 35.8kWh 宁德时代磷酸铁锂电芯，CLTC 工况实现最高 410km 纯电续航。 据IT之家此前报道，9 月 14 日， 全新 smart 精灵 2 号早鸟计划已开启 ，下订金额 298 元。 工信部申报信息显示，该车长度 2751 mm/2764 mm，宽度 1669 mm，高度 1555 mm，轴距 1875 mm，整备质量 1130 kg，总质量 1315 kg，最高车速 140 km/h。 而全新 smart 精灵 2 号鎏金高定版小车已于 10 月 12 日正式上市 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_15.jpg",
   "comment": ""
  },
  {
   "t": "Meta 因涉嫌发布欺诈性广告被美国罗德岛州总检察长起诉",
   "url": "https://www.ithome.com/1/016/817.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-23T09:42:37+08:00",
   "sum": "IT之家 10 月 23 日消息，美国罗德岛州总检察长 Peter F. Neronha 当地时间本月 22 日宣布向法院起诉 Meta，指控其涉嫌违反该州《欺骗性贸易行为法》， 发 布欺诈性广告致使消费者蒙受巨大损失并从中牟利 。 Peter F. Neronha 表示，Meta 协助非法或欺骗性广告的创建、优化、分发，为广告商吸引可能对欺诈广告做出反应的消费者提供技术支持，使用掌握的个人数据帮助广告商锁定最有可能与诈骗广告互动的弱势消费者。 罗德岛州寻求法院认定 Meta 违法、颁布禁令、要求被告赔偿受影响的该州消费者、对每项违法行为处以民事罚款、追缴被告因涉嫌非法行为而获得的不义之财与利 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_17.jpg",
   "comment": ""
  },
  {
   "t": "星舰登月需要加油发射 22 次？马斯克回应称最多 8 次搞定",
   "url": "https://www.ithome.com/1/016/816.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T09:41:44+08:00",
   "sum": "IT之家 10 月 23 日消息，科技媒体 Ars Technica 昨日（10 月 22 日）发布博文，报道称围绕 SpaceX 星舰能否按计划将宇航员送上月球， 埃隆 · 马斯克与美国宇航局航空航天安全咨询小组再度出现分歧。 美国宇航局航空航天安全咨询小组成员、前宇航员查理 · 普雷科特（Charlie Precourt）在季度会议上表示，围绕“阿尔忒弥斯 4 号”（Artemis 4 ）任务，为支持一次星舰月球着陆，最新估计需要“大约 22 次”加油发射。 根据美国宇航局的登月规划，官方先发射一艘作为“燃料库”的星舰进入近地轨道，再由多艘“加油星舰”陆续为其补足低温推进剂；待燃料库装满后 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_18.jpg",
   "comment": ""
  },
  {
   "t": "华为畅享 100 系列手机定档 10 月 28 日发布：麒麟 8 系平台、巨鲸大电池加持",
   "url": "https://www.ithome.com/1/016/815.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T09:40:05+08:00",
   "sum": "IT之家 10 月 23 日消息，华为终端官微宣布，华为畅享 100 系列将于 10 月 28 日的华为双十一焕新季 · 全场景新品发布会登场，并于 10 月 23 日 10:08 开启预订。 官方预告图显示，该机将拥有 麒麟 8 系超强芯、华为巨鲸大电池、鸿蒙星盾防诈 等加持。此前， 该机宣传海报已在线下亮相 ，新机延续家族化设计，预装鸿蒙 HarmonyOS 系统， 主打“麒麟芯、防诈强、信号好、续航长”等特性卖点 。 据IT之家此前报道，@数码闲聊站 公布了该机的部分核心配置信息。 华为畅享 100 Pro Max —— 6.84 英寸 1.5K+LTPS 直屏 + 麒麟 8020 + …（截断，全文见原文）",
   "img": "data/img/2026-10-23_19.jpg",
   "comment": ""
  },
  {
   "t": "SpaceX 推出超级智能合作伙伴网络，英伟达等 130 余家公司参与早期计划",
   "url": "https://www.ithome.com/1/016/814.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T09:35:51+08:00",
   "sum": "IT之家 10 月 23 日消息，据彭博社今日报道，SpaceX 与包括英伟达、阿波罗、Snowflake、Databricks 和贝恩公司在内的 130 多家公司共同启动了 Super Intelligence Partner Network（超级智能合作伙伴网络）早期计划 。 IT之家从报道获悉，该计划将参与者分为： 转型合作伙伴（Transformation Partners）—— 协助客户将 Grok 整合进复杂运营 市场合作伙伴（Marketplace Partners）—— 负责开发专业软件集成 SpaceX 的这一计划旨在帮助企业利用其 Grok AI 平台构建、集成和扩展应用。 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "小米 REDMI 首款耳夹耳机 Clip Neo 预热：单耳 5.3g，佩戴回仓不区分左右耳",
   "url": "https://www.ithome.com/1/016/813.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T09:33:26+08:00",
   "sum": "IT之家 10 月 23 日消息，小米 REDMI 首款耳夹式耳机将于 10 月 27 日晚 7 点与 K100 手机同场发布，命名为 REDMI Clip Neo。 官方今日对新品进行预热，REDMI Clip Neo 单耳重 5.3g， 佩戴回仓不区分左右耳 ；采用亲肤液态硅胶，搭载 0.6mm 耐弯记忆钛丝；使用仿生曲面设计，3.4mm 黄金夹距。 IT之家注意到，目前官方已公布新品两款配色，分别为珍珠白、零度黑。",
   "img": "data/img/2026-10-23_21.jpg",
   "comment": ""
  },
  {
   "t": "AI 智能体的“说明书”转为社区共治：Anthropic 捐赠 Agent Skills 开放标准",
   "url": "https://www.ithome.com/1/016/811.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-23T09:30:01+08:00",
   "sum": "IT之家 10 月 23 日消息，Anthropic 昨日（10 月 22 日）发布公告，宣布向 Linux 基金会旗下的 Agentic AI Foundation（AAIF）组织捐赠 Agent Skills 开放标准， 让其从单一公司项目转为社区共治的 AI 智能体能力标准。 AAIF 于 2025 年 12 月 9 日成立，由 Linux 基金会运营，由 Anthropic、Block 和 OpenAI 共同创立，负责托管和治理 AI 智能体生态中的开放协议、标准与开源项目。Anthropic 此前已将 Model Context Protocol（MCP）捐赠至该组织。 IT之家注： …（截断，全文见原文）",
   "img": "data/img/2026-10-23_22.jpg",
   "comment": ""
  },
  {
   "t": "32kPa 大吸力 + 110℃ 烘干：石头 A30 Pro 3.0 洗地机 1492 元国补新低",
   "url": "https://www.ithome.com/1/016/810.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-23T09:29:25+08:00",
   "sum": "石头 A30 Pro 3.0 洗地机，支持 32kPa 大吸力 + 110℃ 烘干，日常售价为 2399 元。 京东 11.11 大促期间，标价为 1881.18 元； 下单自动领取 5 元优惠券； 国补立减 263.43 元； 以旧换新立减 120 元； 到手价为 1492.75 元： 京东 石头 A30 Pro 3.0 洗地机 32kPa 吸力 1492.75 元 直达链接 支持 6 期免息，折合每月仅需约 248.79 元。 购机赠价值 199 元配件礼包（滤网 + 滚刷 + 200ml 清洁液）。 具体参数如下： 京东 石头 A30 Pro 3.0 洗地机 32kPa 吸力 1492. …（截断，全文见原文）",
   "img": "data/img/2026-10-23_23.png",
   "comment": ""
  },
  {
   "t": "大唐计算机发布 4 网口无风扇迷你主机 NXALN51，配备英特尔 N100 / N150",
   "url": "https://www.ithome.com/1/016/809.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-23T09:28:27+08:00",
   "sum": "IT之家 10 月 23 日消息，大唐计算机 (MaxTang) 昨日发布了 NXALN51 迷你主机。这一型号拥有铝合金被动散热机身，三维 127×127×43.5 (mm)， 配备 4 个 2.5GbE RJ-45 有线网口 ，面向工业与网络应用。 NXALN51 支持英特尔 N100 四核 \"Alder Lake N\" / N150 四核 \"Twin Lake\" 处理器 ，配备 1 个 DDR4 SO-DIMM 内存插槽，1 个 M.2 B-Key 支持 2242 / 2280 SSD 或 3042 的 LTE 蜂窝模块，1 个 M.2 E-Key 支持无线网卡。 而在外部，其正面拥有 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_24.jpg",
   "comment": ""
  },
  {
   "t": "波士顿咨询最新研究：英国年轻人正不断被挤出科技、金融等高薪行业",
   "url": "https://www.ithome.com/1/016/808.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-23T09:21:51+08:00",
   "sum": "IT之家 10 月 23 日消息，据彭博社 22 日报道，波士顿咨询公司的一项最新研究显示， 英国 18 至 24 岁年轻人越来越难进入科技、金融等高薪行业 ，反映出 Z 世代面临的严峻就业形势。 波士顿咨询公司分析官方数据后发现，自 2022 年底以来，英国信息通信业 18 至 24 岁的 受雇人数锐减 30% 。同期，这一年龄段的整体受雇人数却基本没有变化。金融业的年轻雇员人数也下降 10%。两个行业合计减少约 4.5 万名年轻雇员，降至约 16.3 万人，降幅达 22%。 研究进一步揭示了英国青年就业困境：在一些薪酬和生产率均处于领先水平的行业中，18 至 24 岁年轻人的身影越来越少。 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_25.jpg",
   "comment": ""
  },
  {
   "t": "亚马逊《质量效应》真人剧集仍将继续推进",
   "url": "https://www.gcores.com/articles/221366",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T09:20:00+08:00",
   "sum": "据 IGN 报道，亚马逊旗下的真人剧集《质量效应》将不会受 到 EA 关闭 BioWare 的影响。知情人士确认，亚马逊 MGM 工作室将继续推进这部剧集，所有核心主创人员目前都留在项目团队中。EA 于本周关闭了工作室，这也导致正在开发中的《质量效应》游戏遭到取消。 此前， BioWare 表示影视剧编剧团队的进展非常顺利，团队已经理清了电视剧如何融入《质量效应》的正史时间线，以及影视剧和新游戏之间的关系。该剧将讲述一个全新的故事，背景设定在原版三部曲之后。据悉，影视剧不会重复薛帕德的剧情，因为那是玩家的独特故事。",
   "img": "data/img/2026-10-23_26.jpg",
   "comment": ""
  },
  {
   "t": "《破壳行动》10月27日正式发售,12万玩家已加入愿望单",
   "url": "https://www.gcores.com/articles/221365",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T09:10:00+08:00",
   "sum": "《破壳行动（CRACK）》是一款支持1至4人合作、以不断升级为核心玩法的冒险游戏。玩家将携手敲开实验室里的一颗神秘巨蛋，游戏确认将于10月27日登陆 Steam。三周前，开发者 Rafoli 向全世界展示了一颗实验室里的巨型蛋，并抛出了一个简单的问题： 蛋里面究竟藏着什么？ 如今，已有超过 12万名玩家 将游戏加入 Steam 愿望单，等待揭开这个谜团。据悉，本作售价 29.9元 ，首发一周享受 85折优惠 。 <内嵌内容，请前往机核查看> 一颗巨蛋，四位打工人 游戏的核心循环简单直接，却让人停不下来： 敲蛋赚钱，赚钱升级，升级后继续敲蛋！ 玩家最初只能使用简单的工具一点点敲开蛋壳，但随着不断 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_27.jpg",
   "comment": ""
  },
  {
   "t": "《WARDOGS 战狗》启动锁区，限制最高Ping不超过175",
   "url": "https://www.gcores.com/articles/221367",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T09:05:00+08:00",
   "sum": "《WARDOGS》开发团队宣布，正式启动游戏的硬锁区。即日起，玩家连接服务器的最高延迟将被限制在175毫秒以内。据称，此举是为了防止作弊高发区域的玩家涌入，保护多数玩家的体验。 开发团队表示，社交体验是这款游戏的核心，团队对采取这一限制措施表示遗憾，但依然决定优先保障大多数玩家的利益。团队强调，此前曾试图为所有区域提供公平游戏的机会。然而，实际效果未能达到预想。也正因如此，团队决定针对跨区域匹配采取更严格的限制。",
   "img": "data/img/2026-10-23_28.webp",
   "comment": ""
  },
  {
   "t": "Epic喜加二：《斯盖尔仪式》《归家》免费领",
   "url": "https://www.gcores.com/articles/221362",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T08:45:00+08:00",
   "sum": "Epic 游戏商城为玩家带来了最新的福利喜加一活动。即日起至10月29日晚间11时，玩家可领取总价93元的《斯盖尔仪式》以及《归家》。《斯盖尔仪式》是一款合作恐怖尸潮射击游戏 。玩家迎战源源不断的超自然敌人，在这款合作恐怖尸潮射击游戏中杀出重围。无论单枪匹马还是4人联手，释放神明般的奇迹之力，强化武器装备，在斯盖尔岛挑战毁天灭地的首领。 <《归家》免费领> <《Sker Ritual》免费领> 《归家》则是一款独特的恐怖冒险游戏，背景设定在一个精美呈现的像素世界中。这是一桩带有转折的谋杀谜案，因为最终结局由你决定。",
   "img": "data/img/2026-10-23_29.jpg",
   "comment": ""
  },
  {
   "t": "卡普空发生重大用户数据泄露事件，涉及超一千万账户",
   "url": "https://www.gcores.com/articles/221359",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-23T00:02:00+08:00",
   "sum": "卡普空于日前发布公告，确认旗下 Capcom ID 服务发生重大数据泄露，涉及全球超过1170万个账户。卡普空表示，公司已采取紧急措施并阻断未经授权的访问，目前正在全面调查事件影响。 据悉，本次事件共泄露11,774,247个电子邮箱地址及相关的账户信息，包括账号创建时间、最后登录时间、登录次数以及最近一次登录的IP地址。其中有43个账户受影响更深，泄露了出生日期、性别、国家或地区以及昵称。 值得注意的是，本次数据泄露还导致196个账户的密码被未经授权修改。卡普空已重置这些账户的密码，并强调没有发现玩家原始设置的密码泄露，信用卡等支付信息也不在受影响数据范围内。 卡普空指出，公司10月19日首 …（截断，全文见原文）",
   "img": "data/img/2026-10-23_32.jpg",
   "comment": ""
  },
  {
   "t": "颱風薔琵逼近 台灣大部分縣市停班停課",
   "url": "https://www.bbc.com/zhongwen/live/c6y8lvmvj151t/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "",
   "sum": "台灣氣象部門預測薔琵將採取靠北路徑掠過本島，趨向日本九州，但暴風雨仍將持續至週末。",
   "img": "data/img/2026-10-23_33.jpg",
   "comment": ""
  }
 ]
};
