window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-15"]={
 "date": "2026-10-15",
 "updated": "09:51",
 "items": [
  {
   "t": "美股三大指数齐跌、AI 科技股几乎“全军覆没”，韩国首尔综合指数一度触发熔断",
   "url": "https://www.ithome.com/1/013/197.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-15T09:51:22+08:00",
   "sum": "IT之家 10 月 15 日消息，美股三大指数当地时间 10 月 14 日齐跌，道指一度高开，随后跳水微跌，纳指跌 1.3%，标普 500 指数跌约 1%。 纳斯达克 100 指数跌幅达到 1.5%； 费城半导体指数暴跌 4.3% ，创下 2025 年 5 月以来最长六连跌纪录，累计跌幅超 12%。 AI 科技股几乎“全军覆没” 。CoreWeave 暴跌约 15%，戴尔暴跌 10%，存储芯片、光通信等板块集体暴跌。 IT之家注意到， 苹果公司是为数不多上涨的科技股 ，收盘市值首次站上 5 万亿美元，成为继英伟达后全球第二家达成该里程碑的公司。 此外，韩国首尔综合指数 暴跌超 7% 一度触发熔 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_00.png",
   "comment": ""
  },
  {
   "t": "“东方神秘力量”加持，Stellantis、大众对自家电动汽车业务信心更足",
   "url": "https://www.ithome.com/1/013/196.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-15T09:50:58+08:00",
   "sum": "IT之家 10 月 15 日消息，据路透社 13 日报道，欧洲汽车业两大巨头大众汽车集团和 Stellantis 集团在今年的巴黎车展上，对各自的电动汽车业务展现出更强的信心。与此同时，两家集团也在 向中国竞争对手和合作伙伴取经 。 面对中国车企在欧洲日益激烈的竞争，大众和 Stellantis 都在调整战略。 Stellantis 集团 CEO 安东尼奥 · 菲洛萨介绍，集团正通过与零跑、东风的合资项目，研究中国车企的技术优势。“我不完全认同我们缺乏关键能力的说法，但双方确实有可以互补的地方。通过合作，让双方工程团队共同研究如何改进，我们就能弄清 其竞争力来自哪里 ，并从中学习。” 今年早些 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_01.jpg",
   "comment": ""
  },
  {
   "t": "华硕 ROG XBOX 掌机 X 20 周年版国行开售：7.4 英寸 OLED 屏，9999 元起",
   "url": "https://www.ithome.com/1/013/195.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-15T09:49:13+08:00",
   "sum": "IT之家 10 月 15 日消息，华硕 ROG XBOX 掌机 X 20 周年版国行今日 10:00 正式开售， 售价 9999 元起 ： 20 周年版：9999 元 20 周年版套装：18999 元 相比 20 周年版，20 周年版套装增加了 ROG XREAL R1 AR 游戏眼镜 20 周年版、dbrand Killswitch 保护套件（带支架保护壳、旅行防护盖、ROG 定制摇杆防滑帽、专属贴膜）、定制派力肯防护箱（箱体镌刻 ROG 20 周年限定徽章与 ROG 红锁扣）。 该掌机采用 ROG 20 周年限定设计，半透机身搭配黑金装饰元素，机身带有专属 20 周年金色铭牌。 该机配备 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_02.jpg",
   "comment": ""
  },
  {
   "t": "腾讯视频官方 11.11 预售：VIP 会员年卡 138 元、SVIP 会员年卡 238 元",
   "url": "https://www.ithome.com/1/013/194.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-15T09:48:20+08:00",
   "sum": "腾讯视频会员 连续包年 年卡日常售价为 178 元，今日 11 点官方 11.11 预售，活动价 148 元，领取 10 元优惠券，到手价为 138 元，折合每月约 11.5 元： * 此款为连续包年卡，之后 238 元 / 年续费，小伙伴们充值 90 天后记得关闭自动续费！！！ 京东 腾讯视频 VIP 连续包年 到账 12 个月 138 元 直达链接 如果需要电视端观看，可下单 SVIP 会员年卡，到手价为 238 元，折合每月约 19.83 元： 京东 腾讯视频 SVIP 连续包年 到账 12 个月 238 元 直达链接 * 预售时间：10 月 15 日 11 点 ~10 月 22 日 1 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_03.jpg",
   "comment": ""
  },
  {
   "t": "MStand卖汉堡，库迪卖炸鸡，咖啡馆的尽头是麦当劳？",
   "url": "https://www.jiemian.com/article/15190924.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-15T09:45:33+08:00",
   "sum": "未来的咖啡馆，或许不再仅仅是一个喝咖啡的地方，而是一个提供“咖啡及相关生活方式”的复合空间。",
   "img": "data/img/2026-10-15_04.jpg",
   "comment": ""
  },
  {
   "t": "微软修复 Win11 音频解码 Bug，听歌调音量不再闪退",
   "url": "https://www.ithome.com/1/013/193.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-15T09:44:10+08:00",
   "sum": "IT之家 10 月 15 日消息，科技媒体 BornCity 昨日（10 月 14 日）发布博文，报道称在 Windows 11 24H2、25H2 和 26H2 系统上， 微软 10 月累积更新 KB5127648 已修复因 AC-3 音频解码导致部分应用崩溃的问题。 IT之家曾于 10 月 4 日报道， 微软承认 2026 年 9 月的可选更新 KB5124010 存在 Bug，会导致部分依赖系统内置 AC-3（杜比数字）音频解码的应用和游戏崩溃 。 根据用户反馈部分用户同时播放多个 MP3 文件后，系统音频解码组件 msmpeg2ac3dec.dll 触发崩溃。部分老旧的游戏、媒体播放器 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_05.jpg",
   "comment": ""
  },
  {
   "t": "国资委：指导推动有关中央企业做强医药创新、高端医疗装备、公共卫生应急物资保障",
   "url": "https://www.jiemian.com/article/15192291.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-15T09:44:02+08:00",
   "sum": "10月14日，国务院国资委党委召开扩大会议。会议强调，要助力“十五五”时期健康中国建设取得决定性进展。要着眼增强健康产业核心功能，发挥国有资本引领作用，指导推动有关中央企业做强医药创新、高端医疗装备、公共卫生应急物资保障，加快核心技术攻关和成果转化，统筹推进产品供给创新与服务模式创新，助力构建现代化医药健康产业体系。要着力解决央企办医重难点问题，主动对接卫生主管部门、协同地方政府，深度融入各级医疗卫生体系，用好央企办医优质资源，保障央企医疗机构规范运营，夯实可持续发展基础。会议强调，要强化基础设施供给，加强基础产品保供稳价，提高气、电、暖等资源保障能力，做好援疆援藏援青援赣、乡村振兴和常态化精 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_06.png",
   "comment": ""
  },
  {
   "t": "R 星曾计划同步开发《GTA 6》与《荒野大镖客 2》，因难度太大而放弃",
   "url": "https://www.ithome.com/1/013/191.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-15T09:42:57+08:00",
   "sum": "IT之家 10 月 15 日消息，Rockstar Games 透露，公司原本计划同步开发《GTA 6》与《荒野大镖客：救赎 2》，这意味着《GTA 6》这款游戏的面世时间，原本可能远比大家预想的更早。 IT之家注意到，彭博社的一篇最新报道称，Rockstar Games 最初打算同时推进《荒野大镖客 2》和《GTA 6》的开发，但这个方案很快被证明难以落地。Rockstar North 联合工作室负责人罗布 · 尼尔森（Rob Nelson）意识到，《荒野大镖客：救赎 2》的开发目标宏大，需要全体人员集中攻坚，这也意味着《GTA 6》项目只能暂时搁置。不过尼尔森在接受彭博社采访时表示，《荒野 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_07.jpg",
   "comment": ""
  },
  {
   "t": "文化传媒板块反复活跃，读客文化20cm涨停",
   "url": "https://www.jiemian.com/article/15192286.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-15T09:42:56+08:00",
   "sum": "",
   "img": "data/img/2026-10-15_08.png",
   "comment": ""
  },
  {
   "t": "游戏板块盘初上扬，电魂网络2连板",
   "url": "https://www.jiemian.com/article/15192266.html",
   "src": "界面新闻",
   "cat": "游戏",
   "ts": "2026-10-15T09:42:14+08:00",
   "sum": "",
   "img": "data/img/2026-10-15_09.png",
   "comment": ""
  },
  {
   "t": "白酒股盘初拉升，皇台酒业涨停",
   "url": "https://www.jiemian.com/article/15192246.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-15T09:41:38+08:00",
   "sum": "白酒股盘初拉升，皇台酒业涨停，金种子酒、迎驾贡酒、金徽酒、天佑德酒、酒鬼酒等跟涨。",
   "img": "data/img/2026-10-15_10.png",
   "comment": ""
  },
  {
   "t": "沙特主导联军称拦截一架无人机",
   "url": "https://www.jiemian.com/article/15192240.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-15T09:41:35+08:00",
   "sum": "沙特阿拉伯主导的多国联军发言人图尔基·马利基10月15日在社交媒体表示，已在沙特东部地区拦截并击落一架无人机。近日，胡塞武装与沙特持续互袭。也门胡塞武装当地时间14日发布声明称，该组织对沙特阿美石油设施、哈立德国王国际机场等目标发动了大规模打击。沙特主导的多国联军14日称，联军当天拦截并摧毁胡塞武装射向利雅得的一枚弹道导弹。（央视新闻）",
   "img": "data/img/2026-10-15_11.png",
   "comment": ""
  },
  {
   "t": "建网、用网、出海，卫星产业密集催化引资金关注",
   "url": "https://www.jiemian.com/article/15192228.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-15T09:40:10+08:00",
   "sum": "10月14日，朱雀二号改进型遥四运载火箭在东风商业航天创新试验区点火升空，以\"一箭十星\"方式将国星宇航星时代-39、44至50星及光传-03、04星共10颗卫星顺利送入预定轨道。",
   "img": "data/img/2026-10-15_12.png",
   "comment": ""
  },
  {
   "t": "国内算力产业需求持续旺盛，AI人工智能ETF平安(512930)连续8天净流入",
   "url": "https://www.jiemian.com/article/15192230.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-15T09:39:58+08:00",
   "sum": "截至2026年10月15日 09:35，AI人工智能ETF平安(512930)标的指数中证人工智能主题指数(930713)下跌3.09%。",
   "img": "data/img/2026-10-15_13.png",
   "comment": ""
  },
  {
   "t": "国庆奔县游，当代年轻人的“假期邪修”？",
   "url": "https://www.jiemian.com/article/15191163.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-15T09:39:43+08:00",
   "sum": "旅行搜索正在从目的地的“名词”，延伸到体验的“动词”。",
   "img": "data/img/2026-10-15_14.jpg",
   "comment": ""
  },
  {
   "t": "AI影视公司，恐是空中楼阁",
   "url": "https://www.jiemian.com/article/15190830.html",
   "src": "界面新闻",
   "cat": "文化",
   "ts": "2026-10-15T09:37:27+08:00",
   "sum": "用AI大模型拍的电影尚未走入院线，“AI影视公司”已经开始被当作一种新的产业物种来讨论。",
   "img": "data/img/2026-10-15_15.jpg",
   "comment": ""
  },
  {
   "t": "日本首相拟任命武部新为新任农林水产大臣",
   "url": "https://www.jiemian.com/article/15192219.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-15T09:36:43+08:00",
   "sum": "当地时间10月15日，日本首相高市早苗表示，拟任命自民党籍的武部新，接替已提交辞呈的农林水产大臣簗和生。新任农林水产大臣将在15日举行的认证仪式后正式就任。由于农林水产大臣更替，参议院预算委员会的日程以及消费税减税相关法案在众议院启动审议的时间安排变得不明朗，执政党与在野党正就此展开协调。现年56岁的武部新来自北海道，是日本自民党前干事长武部勤之子。武部新曾担任农林水产副大臣等职务，参与农业和水产相关政策工作，如果此次正式获任农林水产大臣，这将是他首次担任内阁大臣。（央视新闻）",
   "img": "data/img/2026-10-15_16.png",
   "comment": ""
  },
  {
   "t": "Rambus 发布面向基于 LPDDR6 的 SOCAMM2 内存模组的 PMIC 芯片",
   "url": "https://www.ithome.com/1/013/190.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-15T09:35:07+08:00",
   "sum": "IT之家 10 月 15 日消息，三大内存接口芯片企业之一的 Rambus 当地时间本月 13 日发布了面向基于 LPDDR6 DRAM 的 SOCAMM2 内存模组的 PMIC（IT之家注：电源管理集成电路），并宣布这一芯片出样。 作为一种基于 LPDRAM 的可更换内存模组， SOCAMM2 凭借其高性能高能效的优势已得到多家 CPU 制造商的青睐 ：NVIDIA 已在其部分 CPU 上采用该型内存，AMD 也将在 EPYC 9006 LP \"Verano\" 上导入支持。 目前的 SOCAMM2 产品均采用 LPDDR5X 芯片，Rambus 此时布局 LPDDR6 SOCAMM2 为该生 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_17.jpg",
   "comment": ""
  },
  {
   "t": "刷新世界纪录，中国科大在量子网络领域实现关键技术突破",
   "url": "https://www.ithome.com/1/013/189.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-15T09:34:49+08:00",
   "sum": "IT之家 10 月 15 日消息，中国科学技术大学（中国科大）10 月 13 日官宣，该校潘建伟、张强等与济南量子技术研究院郑名扬等， 在紫外波段离子阱存储器和通信光纤的高效量子互联方面取得重要进展 。 研究团队成功实现 393nm 至 1550nm 的高效率、低噪声量子频率转换（QFC，Quantum Frequency Conversion）， 刷新了该波段量子频率转换效率与噪声水平的国际纪录 ，为可扩展量子网络中囚禁离子节点的远程互连提供了关键技术。 10 月 13 日，相关成果发表于国际知名物理学期刊《物理评论快报》。 囚禁离子体系具有相干时间长、操控保真度高等突出优势， 是构建规模化 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_18.png",
   "comment": ""
  },
  {
   "t": "健康饮食“鲜”人一步！双11就选“莎莎同款”海尔全空间保鲜冰箱",
   "url": "https://www.jiemian.com/article/15192060.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-15T09:33:53+08:00",
   "sum": "焕新“莎莎同款”海尔冰箱不仅意味着解锁兼具新鲜、智慧、美观的品质饮食生活，也是健康饮食“鲜”人一步的明智之选。",
   "img": "data/img/2026-10-15_19.jpg",
   "comment": ""
  },
  {
   "t": "微软最强防线 Defender 入驻 Linux 平台，提供完善安全“全家桶”",
   "url": "https://www.ithome.com/1/013/188.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-15T09:32:13+08:00",
   "sum": "IT之家 10 月 15 日消息，微软昨日（10 月 14 日）发布公告，宣布以公共预览版（Public Preview）形式， 面向 Linux 平台推出微软最强防线 Microsoft Defender，整合企业级杀毒软件、端点检测与响应（EDR）、漏洞管理及高级安全工具等。 在适用 Linux 发行版本上，微软表示 Linux 版 Microsoft Defender 支持 RHEL、CentOS、Ubuntu、Debian、SLES、Fedora 和 Oracle Linux 等，不过用户需要 Microsoft Defender 端点保护计划 2 或 Microsoft 365 E5 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_20.png",
   "comment": ""
  },
  {
   "t": "Epic宣布客户端2.0开启内测，启动速度超越Steam",
   "url": "https://www.gcores.com/articles/220914",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-15T09:30:00+08:00",
   "sum": "Epic Games 于今日推出全新客户端，现已开启内测预览。官方不仅全面升级 Windows 与 macOS 体验，更是首次支持 Linux 系统。据悉，新版客户端采用重新架构的代码编写，大幅提升了启动速度与响应效率。根据官方放出的图片，冷启动的速度比Steam快4.6秒（46%）、从托盘恢复的速度比Steam快0.06秒（14%）。首个预览版本功能相对精简，但依然保留了包含购物车在内的核心交易功能。 官方自嘲称编程实在太难了，所以团队直接靠 vibe coding 搞出了个新客户端。当然，实际上新版客户端优化了后台资源占用，用户还可以在《堡垒之夜》、Epic Games Store 以及 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_21.png",
   "comment": ""
  },
  {
   "t": "美味、节奏、还有与众不同：《Ondeh Ondeh 卡雅的美味奇缘》试玩体验",
   "url": "https://www.gcores.com/articles/220881",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-15T09:30:00+08:00",
   "sum": "在前不久的任天堂发布会上，万代南梦宫公布了一款颇有意思的作品——《Ondeh Ondeh 卡雅的美味奇缘》。暂且不论这个名字该怎么读，光是可爱的角色造型与轻松活泼的整体氛围，就足以吸引不少玩家的目光。而在上个月的万代南梦宫 Pre-TGS 活动上，我提前试玩到了本作约一个小时的内容。 如果要给《Ondeh Ondeh 卡雅的美味奇缘》找一个最直观的形容词，那大概就是“鲜活”。这里没有太多传统奇幻游戏中常见的中世纪城堡，也没有非要把冒险塑造成一场惊天动地的史诗的野心。取而代之的，是色彩明亮的幻想世界、造型古灵精怪的生物、充满地域特色的音乐，以及一个让人很难不注意到的细节：主角卡雅手里拿着的，居然 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_22.jpg",
   "comment": ""
  },
  {
   "t": "华为自带线全能充智能移动电源新品预售：20000mAh + 100W 双向快充，499 元",
   "url": "https://www.ithome.com/1/013/186.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-15T09:25:13+08:00",
   "sum": "IT之家 10 月 15 日消息，华为今日推出了一款自带线全能充智能移动电源新品， 定价 499 元 ，今日（10 月 15 日）10:08 开启预售。 这款移动电源可选黑白双色， 搭载 20000mAh 电池，支持双向 100W 超级快充 ，以及离线查找、智慧出行提醒等功能，自带一条 USB-C 充电线。 IT之家查询发现，华为目前还在售两款自带线移动电源，分别为 12000mAh + 66W（首发价 329 元，目前京东自营店到手价 229 元 ）、12000mAh + 100W（首发价 399 元，目前京东自营店到手价 279 元 ）。 京东 华为自带线全能充移动电源 66W 12000 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_23.jpg",
   "comment": ""
  },
  {
   "t": "新一期 ID@XBOX 活动将于当地时间 10 月 20 日举行，涉及 18 款游戏",
   "url": "https://www.ithome.com/1/013/185.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-15T09:24:07+08:00",
   "sum": "IT之家 10 月 15 日消息，IGN 北京时间今日凌晨宣布，将与 XBOX 携手带来新一期 ID@XBOX Showcase 游戏发布会。 本次直播活动将于当地时间 10 月 20 日（ 北京时间 10 月 21 日 01:00 ）开幕，将囊括《The Wolf Among Us》重制版、CRITICAL REFLEX 旗下游戏等 18 款作品的预告片、游戏演示等内容。",
   "img": "data/img/2026-10-15_24.jpg",
   "comment": ""
  },
  {
   "t": "微软公布Xbox Nano手柄，售价49.99美元起",
   "url": "https://www.gcores.com/articles/220915",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-15T09:20:00+08:00",
   "sum": "微软于今日正式公布 Xbox Nano 手柄，售价49.99美元。本次的手柄将于11月在中国等多个国家和地区上市，即日起开启预购。手柄长约 12.7 厘米、 重 99.2 克 ，是微软迄今为止体积最小、重量最轻的手柄。 微软表示，Xbox Nano 手柄专为手小玩家、儿童或便携需求的用户设计。手柄配备18个标准输入按键、可充电电池和一个可编程操作按钮，支持Xbox无线和蓝牙连接。 玩家可以轻松将 Xbox Nano 手柄放入背包，在旅行、走亲访友或客厅外游玩《极限竞速：地平线6》等游戏。该手柄也适合游玩支持多人联机的《我的世界：地下城2》。 此外，微软在美国市场与三星 和Meta 达成限时合作 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_25.jpg",
   "comment": ""
  },
  {
   "t": "七彩虹官宣 iGame X870E ULTRA-S 主板，秀 192GB 6600CL28 内存超频",
   "url": "https://www.ithome.com/1/013/183.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-15T09:16:04+08:00",
   "sum": "IT之家 10 月 15 日消息，七彩虹 (Colorful) 现已在其官网上线 iGame X870E ULTRA-S V14 主板，这也是其第四款 AMD X870E 芯片组产品。 此款主板采用 ATX 板型，基于 8 层低损耗 PCB； 配备 16+2+1 相 80A DrMOS 供电 ，搭配 FCC 铁素体电感、10K 黑金电容，提供 2 组 EPS 8-Pin CPU 供电接口。 其内置独立时钟芯片； 支持扩展卡、M.2 快拆 ；提供 80 Debug 数显屏、EZ Debug 自检灯；配套一体式防护背板；支持 X3D AI 高帧模式。 而在扩展性方面，该型号提供 2 条 PCIe …（截断，全文见原文）",
   "img": "data/img/2026-10-15_26.png",
   "comment": ""
  },
  {
   "t": "AI赋能：Xbox设立全新Xbox Labs团队",
   "url": "https://www.gcores.com/articles/220912",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-15T09:05:00+08:00",
   "sum": "微软 Xbox 项目负责人 Asha Sharma 今日宣布组建全新的 Xbox Labs 部门。作为负责探索前沿技术的全新团队， Xbox Labs 将把新兴概念转化为玩家与开发者可体验的产品，采取公开构建的策略，并根据用户的使用情况进行调整。 据悉，这支由 Scott Van Vliet 领导的实验室部门将由游戏制作人、工程师和科学家组成，任务是将新兴想法转化为玩家和开发者可以体验的东西。Asha Sharma 强调，这一决策源于近期多项行业技术突破。 过去几周内，多款游戏被快速解包并在非原生硬件上运行，包括将 Windows PC版本转译至苹果芯片，以及通过 WebAssembly 和 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_27.gif",
   "comment": ""
  },
  {
   "t": "Steam周销量排行榜:《星球大战：银河赛车手》登顶|2026年10月第1周",
   "url": "https://www.gcores.com/articles/220868",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-15T08:59:00+08:00",
   "sum": "V 社于今日公布了2026年10月最新一期的 Steam 全球销量排行榜。一如既往，榜单排除免费游戏常青树，从而带来更好的游戏及硬件选购参考。本周的排行榜中，《星球大战：银河赛车手》登顶，《EA SPORTS FC 27》紧随其后。详情如下： 1.《星球大战：银河赛车手》 <内嵌内容，请前往机核查看> 2.《EA SPORTS FC 27》 <内嵌内容，请前往机核查看> 3.《战争机器 事变日》 <内嵌内容，请前往机核查看> 4.《雨中冒险2》 <内嵌内容，请前往机核查看> 5.《弧光猎人》 <内嵌内容，请前往机核查看> 6.《黎明杀机》 <内嵌内容，请前往机核查看> 7.《龙之信条2》 <内 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_28.gif",
   "comment": ""
  },
  {
   "t": "合作破坏游戏《Too Angry to Clean》现已开启游戏测试",
   "url": "https://www.gcores.com/articles/220913",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-15T08:45:00+08:00",
   "sum": "轻松欢乐的1-4人合作破坏游戏《Too Angry to Clean》现已开启优先测试。开发者表示，玩家可以在游戏中放松下来，尽情摧毁一切。用魔法摧毁房屋、塔楼和城堡，收集水晶，升级法术。完成任务，刷新纪录，然后在同样可以被夷为平地的竞技场上一决高下。 剧情方面，光明骑士团实现了古老的预言，击败了毁灭一切生灵的恶人，为诸世界带来了希望。只剩下一件小事：把这里收拾干净，好让世界重新住上人。骑士团自己走进传送门去庆功了，临走前送了她一把拖把。拖把被她扔了。 在 PvP 方面下，周围的一切都能被拆掉，魔法也永远用不完。摧毁对手的掩体，把他脚下的地板轰塌，趁墙还没塌完赶紧躲在后面。每一回合都会换一种新 …（截断，全文见原文）",
   "img": "data/img/2026-10-15_29.jpg",
   "comment": ""
  },
  {
   "t": "《越过山丘 over the hill》现已登陆Steam，Steam 愿望单现已突破130万",
   "url": "https://www.gcores.com/articles/220916",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-15T08:30:00+08:00",
   "sum": "《拉力赛艺术 art of rally》开发团队Funselektor宣布，全新越野探索游戏《越过山丘 over the hill》现已正式登陆Steam！游戏国区售价86元，发售前两周享八折首发优惠；配合捆绑包折扣叠加，游戏入手价可低至62元。 《越过山丘 over the hill》支持1–4人游玩。玩家可以驾驶以20世纪60至80年代经典越野车型为灵感打造的座驾，独自或与最多三名好友一同驶入荒野。游戏世界以现实中的自然风光为灵感，玩家可以穿越森林、湖畔与山地，在广阔的自然环境中自由探索，挑战复杂地形，寻找属于自己的前进路线。 Funselektor创始人兼创意总监Dune Casu表示： …（截断，全文见原文）",
   "img": "data/img/2026-10-15_30.jpg",
   "comment": ""
  },
  {
   "t": "美國中期選舉2026：贏會贏在哪裏，輸會輸在哪裏？",
   "url": "https://www.bbc.com/zhongwen/articles/c6lyezge4xywo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-15T08:20:29+08:00",
   "sum": "BBC深入分析將界定特朗普總統任期最後兩年的選舉前景，包括關鍵民調、選戰以及議題。",
   "img": "data/img/2026-10-15_31.jpg",
   "comment": ""
  },
  {
   "t": "令人窒息的有毒霧霾蔓延東南亞，誰之過？",
   "url": "https://www.bbc.com/zhongwen/articles/cjkge2k03kgpo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-15T08:20:23+08:00",
   "sum": "對被指控在印尼焚燒土地的企業，以及未能阻止這些行為的當局，人們的憤怒情緒正不斷升高。",
   "img": "data/img/2026-10-15_32.jpg",
   "comment": ""
  },
  {
   "t": "教宗良十四世證實患癌再掀健康透明度擔憂",
   "url": "https://www.bbc.com/zhongwen/articles/c61kdvn2724po/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "生活",
   "ts": "2026-10-15T08:20:17+08:00",
   "sum": "由於目前細節仍然不多，因此尚不清楚這位一直著重穩定性的教宗需要作出哪些改變。",
   "img": "data/img/2026-10-15_33.jpg",
   "comment": ""
  },
  {
   "t": "早报｜iPhone Duo完成大模型备案，有望12月上线/企业微信与WorkBuddy打通/OPPO与Manus官宣合作",
   "url": "https://www.ifanr.com/1684374?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "生活",
   "ts": "2026-10-15T08:13:28+08:00",
   "sum": "· 苹果公布 HomeView 维修费：保修外服务预估 279 美元 · ASML 第三季度营收 116.62 亿欧元，计划扩产应对 AI 需求 · 9 月消费电子价格普涨，存储设备同比上涨 46.7% #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "人類身高的起伏變化：哪些歷史事件影響最大？",
   "url": "https://www.bbc.com/zhongwen/articles/cwly388njx3go/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-15T01:26:10+08:00",
   "sum": "如今我們的身高比100年前高了大約10厘米，但這並非一帆風順。",
   "img": "data/img/2026-10-15_35.png",
   "comment": ""
  },
  {
   "t": "研究估计到 2050 年每年新增痴呆症人数将会翻倍",
   "url": "https://www.solidot.org/story?sid=85615",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-15T00:46:34+08:00",
   "sum": "一项新研究估计，2023 年有 1140 万人患上痴呆症，到 2050 年预计这一数字将增加一倍以上，新增痴呆症人数将达到 2470 万。研究发现女性的痴呆症发病率高于男性，且低中收入国家的发病率远高于高收入国家。在校正年龄因素后，女性发病为每千人年 10.6 例，男性为 8.6 例。低中收入国家的发病率为每千人年 13.6 例，而高收入国家为 8.3 例。目前全世界有逾 5700 万人受痴呆症困扰，到 2050 年这一数字将达到 1.5 亿。每年新增 2400 万痴呆症病例，将给个人、家庭、卫生系统及经济带来巨大压力。",
   "img": "",
   "comment": ""
  },
  {
   "t": "GTA 6 可能提前发布 PC 版本",
   "url": "https://www.solidot.org/story?sid=85614",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-15T00:32:07+08:00",
   "sum": "Rockstar 尚未正式宣布，但有报道称它计划于 2027 年第一季度发布 GTA 6 的 PC 版本，与主机版本仅仅相隔几个月。GTA 6 将于 2026 年 11 月发布主机版本。据彭博报道，在 GTA 6 开发过程中 Rockstar 员工总数从开发 Red Dead Redemption II 的 2,441 人增长到 4,711 人。GTA 6 制作预算据称超过 20 亿美元，提前释出 PC 版本旨在加快回收制作费用。上一代 GTA 5 的主机版本和 PC 版本相隔 1 年 7 个月，而 GTA 5 的主要受众是主机玩家，PC 玩家占少数。如今 PC 玩家的规模已经显著扩大。加快发 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "苹果推出广告鼓励 Chrome 用户切换到 Safari",
   "url": "https://www.solidot.org/story?sid=85613",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-15T00:13:37+08:00",
   "sum": "如何吸引 Chrome 的用户改用其它浏览器？Chrome 是目前市场份额最高的浏览器。苹果推出了一个广告页（无中文）：Switch to Safari。苹果列举了一系列 Safari 的优点，称在 Mac 设备上，相比 Chrome，使用 Safari 播放流视频，续航时间最长可多出 5 个小时；常用网站的页面加载速度更快；单次充电即可全天播放流视频；动画内容渲染性能更出色；复杂 Web 应用 JavaScript 运行速度更快；默认阻止第三方 Cookie 追踪；屏蔽恼人的干扰内容，等等。苹果称，Safari 在速度、电池续航以及隐私上都超过 Chrome。",
   "img": "",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "豆包对低认知人群有权威性",
    "url": "https://s.weibo.com/weibo?q=%E8%B1%86%E5%8C%85%E5%AF%B9%E4%BD%8E%E8%AE%A4%E7%9F%A5%E4%BA%BA%E7%BE%A4%E6%9C%89%E6%9D%83%E5%A8%81%E6%80%A7",
    "heat": "301万"
   },
   {
    "t": "知否里的台词值得全文背诵",
    "url": "https://s.weibo.com/weibo?q=%E7%9F%A5%E5%90%A6%E9%87%8C%E7%9A%84%E5%8F%B0%E8%AF%8D%E5%80%BC%E5%BE%97%E5%85%A8%E6%96%87%E8%83%8C%E8%AF%B5",
    "heat": "104万"
   },
   {
    "t": "把保障人民健康融入各项政策",
    "url": "https://s.weibo.com/weibo?q=%E6%8A%8A%E4%BF%9D%E9%9A%9C%E4%BA%BA%E6%B0%91%E5%81%A5%E5%BA%B7%E8%9E%8D%E5%85%A5%E5%90%84%E9%A1%B9%E6%94%BF%E7%AD%96",
    "heat": "82万"
   },
   {
    "t": "肖战演唱会南京站批文",
    "url": "https://s.weibo.com/weibo?q=%E8%82%96%E6%88%98%E6%BC%94%E5%94%B1%E4%BC%9A%E5%8D%97%E4%BA%AC%E7%AB%99%E6%89%B9%E6%96%87",
    "heat": "67万"
   },
   {
    "t": "黄牛回应演唱会门票被炒至25万",
    "url": "https://s.weibo.com/weibo?q=%E9%BB%84%E7%89%9B%E5%9B%9E%E5%BA%94%E6%BC%94%E5%94%B1%E4%BC%9A%E9%97%A8%E7%A5%A8%E8%A2%AB%E7%82%92%E8%87%B325%E4%B8%87",
    "heat": "46万"
   },
   {
    "t": "美AI科技股暴跌",
    "url": "https://s.weibo.com/weibo?q=%E7%BE%8EAI%E7%A7%91%E6%8A%80%E8%82%A1%E6%9A%B4%E8%B7%8C",
    "heat": "41万"
   },
   {
    "t": "代驾没开车就把钱挣了",
    "url": "https://s.weibo.com/weibo?q=%E4%BB%A3%E9%A9%BE%E6%B2%A1%E5%BC%80%E8%BD%A6%E5%B0%B1%E6%8A%8A%E9%92%B1%E6%8C%A3%E4%BA%86",
    "heat": "41万"
   },
   {
    "t": "皇马7分43秒连轰3球",
    "url": "https://s.weibo.com/weibo?q=%E7%9A%87%E9%A9%AC7%E5%88%8643%E7%A7%92%E8%BF%9E%E8%BD%B03%E7%90%83",
    "heat": "40万"
   },
   {
    "t": "酒店因肖战演唱会从179涨到2193元",
    "url": "https://s.weibo.com/weibo?q=%E9%85%92%E5%BA%97%E5%9B%A0%E8%82%96%E6%88%98%E6%BC%94%E5%94%B1%E4%BC%9A%E4%BB%8E179%E6%B6%A8%E5%88%B02193%E5%85%83",
    "heat": "40万"
   },
   {
    "t": "国行iPhone接入通义千问",
    "url": "https://s.weibo.com/weibo?q=%E5%9B%BD%E8%A1%8CiPhone%E6%8E%A5%E5%85%A5%E9%80%9A%E4%B9%89%E5%8D%83%E9%97%AE",
    "heat": "39万"
   }
  ],
  "B站": [
   {
    "t": "巴黎终结曼城8连胜",
    "url": "https://search.bilibili.com/all?keyword=%E5%B7%B4%E9%BB%8E%E7%BB%88%E7%BB%93%E6%9B%BC%E5%9F%8E8%E8%BF%9E%E8%83%9C",
    "heat": ""
   },
   {
    "t": "OpenAI称攻克NS方程问题为何引争议",
    "url": "https://search.bilibili.com/all?keyword=OpenAI%E7%A7%B0%E6%94%BB%E5%85%8BNS%E6%96%B9%E7%A8%8B%E9%97%AE%E9%A2%98%E4%B8%BA%E4%BD%95%E5%BC%95%E4%BA%89%E8%AE%AE",
    "heat": ""
   },
   {
    "t": "长鑫发布4F²架构",
    "url": "https://search.bilibili.com/all?keyword=%E9%95%BF%E9%91%AB%E5%8F%91%E5%B8%834F%C2%B2%E6%9E%B6%E6%9E%84",
    "heat": ""
   },
   {
    "t": "皇马4-3罗马",
    "url": "https://search.bilibili.com/all?keyword=%E7%9A%87%E9%A9%AC4-3%E7%BD%97%E9%A9%AC",
    "heat": ""
   },
   {
    "t": "Falcons 2-0 NIP",
    "url": "https://search.bilibili.com/all?keyword=Falcons%202-0%20NIP",
    "heat": ""
   },
   {
    "t": "AppleWatch睡眠呼吸暂停功能国内上线",
    "url": "https://search.bilibili.com/all?keyword=AppleWatch%E7%9D%A1%E7%9C%A0%E5%91%BC%E5%90%B8%E6%9A%82%E5%81%9C%E5%8A%9F%E8%83%BD%E5%9B%BD%E5%86%85%E4%B8%8A%E7%BA%BF",
    "heat": ""
   },
   {
    "t": "如何从零开始学习AI",
    "url": "https://search.bilibili.com/all?keyword=%E5%A6%82%E4%BD%95%E4%BB%8E%E9%9B%B6%E5%BC%80%E5%A7%8B%E5%AD%A6%E4%B9%A0AI",
    "heat": ""
   },
   {
    "t": "杭州LGD.NBW战胜重庆狼队赛后数据",
    "url": "https://search.bilibili.com/all?keyword=%E6%9D%AD%E5%B7%9ELGD.NBW%E6%88%98%E8%83%9C%E9%87%8D%E5%BA%86%E7%8B%BC%E9%98%9F%E8%B5%9B%E5%90%8E%E6%95%B0%E6%8D%AE",
    "heat": ""
   },
   {
    "t": "波尔津吉斯否认感染艾滋",
    "url": "https://search.bilibili.com/all?keyword=%E6%B3%A2%E5%B0%94%E6%B4%A5%E5%90%89%E6%96%AF%E5%90%A6%E8%AE%A4%E6%84%9F%E6%9F%93%E8%89%BE%E6%BB%8B",
    "heat": ""
   },
   {
    "t": "大范围雨雪将至山东",
    "url": "https://search.bilibili.com/all?keyword=%E5%A4%A7%E8%8C%83%E5%9B%B4%E9%9B%A8%E9%9B%AA%E5%B0%86%E8%87%B3%E5%B1%B1%E4%B8%9C",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "习近平向中国进出口商品交易会致贺信",
    "url": "https://m.baidu.com/s?word=%E4%B9%A0%E8%BF%91%E5%B9%B3%E5%90%91%E4%B8%AD%E5%9B%BD%E8%BF%9B%E5%87%BA%E5%8F%A3%E5%95%86%E5%93%81%E4%BA%A4%E6%98%93%E4%BC%9A%E8%87%B4%E8%B4%BA%E4%BF%A1&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "以后办退休只需一张身份证",
    "url": "https://m.baidu.com/s?word=%E4%BB%A5%E5%90%8E%E5%8A%9E%E9%80%80%E4%BC%91%E5%8F%AA%E9%9C%80%E4%B8%80%E5%BC%A0%E8%BA%AB%E4%BB%BD%E8%AF%81&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "中国发现侏罗纪新鸟",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E5%9B%BD%E5%8F%91%E7%8E%B0%E4%BE%8F%E7%BD%97%E7%BA%AA%E6%96%B0%E9%B8%9F&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "今年国庆消费 有啥不一样",
    "url": "https://m.baidu.com/s?word=%E4%BB%8A%E5%B9%B4%E5%9B%BD%E5%BA%86%E6%B6%88%E8%B4%B9+%E6%9C%89%E5%95%A5%E4%B8%8D%E4%B8%80%E6%A0%B7&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "DeepSeek崩了",
    "url": "https://m.baidu.com/s?word=DeepSeek%E5%B4%A9%E4%BA%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "日韩股市跌到刹不住车",
    "url": "https://m.baidu.com/s?word=%E6%97%A5%E9%9F%A9%E8%82%A1%E5%B8%82%E8%B7%8C%E5%88%B0%E5%88%B9%E4%B8%8D%E4%BD%8F%E8%BD%A6&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "男子在高铁座位脱裤排便 官方：行拘",
    "url": "https://m.baidu.com/s?word=%E7%94%B7%E5%AD%90%E5%9C%A8%E9%AB%98%E9%93%81%E5%BA%A7%E4%BD%8D%E8%84%B1%E8%A3%A4%E6%8E%92%E4%BE%BF+%E5%AE%98%E6%96%B9%EF%BC%9A%E8%A1%8C%E6%8B%98&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "创业板指跌超3% 沪指低开1.5%",
    "url": "https://m.baidu.com/s?word=%E5%88%9B%E4%B8%9A%E6%9D%BF%E6%8C%87%E8%B7%8C%E8%B6%853%25+%E6%B2%AA%E6%8C%87%E4%BD%8E%E5%BC%801.5%25&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "酒店因肖战演唱会从179涨到2193元",
    "url": "https://m.baidu.com/s?word=%E9%85%92%E5%BA%97%E5%9B%A0%E8%82%96%E6%88%98%E6%BC%94%E5%94%B1%E4%BC%9A%E4%BB%8E179%E6%B6%A8%E5%88%B02193%E5%85%83&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "这21小时23分 载入史册",
    "url": "https://m.baidu.com/s?word=%E8%BF%9921%E5%B0%8F%E6%97%B623%E5%88%86+%E8%BD%BD%E5%85%A5%E5%8F%B2%E5%86%8C&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
