window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-30"]={
 "date": "2026-09-30",
 "updated": "10:27",
 "items": [
  {
   "t": "海盗船《英雄联盟》选手 Gumayusi 联名键鼠发售，1749 / 1549 元",
   "url": "https://www.ithome.com/1/008/945.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-30T23:52:42+08:00",
   "sum": "IT之家 9 月 30 日消息，CORSAIR（海盗船）正式发售了与《英雄联盟》三届全球总决赛冠军选手李 \"Gumayusi\" 珉炯合作打造的键盘与鼠标，两款外设的定价分别为 1749 元和 1549 元。 ▲ 先锋者 VANGUARD PRO 96 霍尔效应游戏键盘 Gumayusi 限量版 京东 海盗船 Gumayusi 联名键盘 1749 元 直达链接 ▲ 圣剑 SABRE v2 PRO CARBON FIBER WIRELESS 游戏鼠标 Gumayusi 限量版 京东 海盗船 Gumayusi 联名鼠标 1549 元 直达链接 这两款联名外设产品均在深色基底上点缀以荣耀金色， 拥有 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_00.jpg",
   "comment": ""
  },
  {
   "t": "三星发布 Galaxy SmartTag 3 追踪器：体积缩小 35%，续航最长 790 天",
   "url": "https://www.ithome.com/1/008/944.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-30T23:46:55+08:00",
   "sum": "IT之家 9 月 30 日消息，三星电子今日宣布推出新一代 Galaxy SmartTag3 追踪器。 该产品体积比前代小约 35%，重量轻 33%，单个售价 29.99 美元 （现汇率约合 201.5 元人民币） ，四件装 99.99 美元 （IT之家注：现汇率约合 671.7 元人民币） ，将于 11 月初上市，提供白、黑两色，还可单独购买硅胶保护壳和环扣保护壳等配件。 三星 Galaxy SmartTag3 标准使用续航最长 550 天，省电模式下最长 790 天（前代 SmartTag 2 对应续航为 500 天和 700 天）。 Galaxy SmartTag3 首次支持跨系统兼容， …（截断，全文见原文）",
   "img": "data/img/2026-09-30_01.png",
   "comment": ""
  },
  {
   "t": "微软 Win11 27H2 前瞻：预计将基于全新 Strontium 平台，Win12 仍难现身",
   "url": "https://www.ithome.com/1/008/943.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-30T23:29:35+08:00",
   "sum": "IT之家 9 月 30 日消息，据 Windows Central 今日报道，尽管微软尚未确认 Windows 11 27H2 的发布计划，但消息人士称 27H2 可能重新统一目前分裂的 Windows 11 平台。 自 25H2/26H1 开始，微软首次将 Win11 用户群分成两部分。多数用户继续使用 Germanium 平台，包括 24H2、25H2 和 26H2；而 26H1 则基于新的 Bromine 平台，仅面向骁龙 X2 和 RTX Spark 设备。 微软确认，由于 26H1 比 26H2 更新，所以 26H1 用户不会收到 26H2 的推送，而是直接升级到 27H2。这意味着 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_02.jpg",
   "comment": ""
  },
  {
   "t": "美国外卖平台 DoorDash 将在加州北部推出无人机送餐服务，最快 5 分钟送达",
   "url": "https://www.ithome.com/1/008/942.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-30T23:29:30+08:00",
   "sum": "IT之家 9 月 30 日消息，美国外卖平台 DoorDash 宣布将在加利福尼亚州北部推出无人机送餐服务，初期合作餐厅涵盖 Chipotle（奇波雷墨西哥烧烤）、Popeyes（博派斯）。 据介绍，DoorDash 将使用轻型无人机完成送餐任务。执行送餐的无人机配备 6 个螺旋桨，飞行时噪音与行驶的汽车相近。 理想情况下 ， 外卖从商家送到顾客家门口的速度为 5 分钟 。该公司将应用全新配送管理系统，综合交通状况、天气以及飞行时间等因素，判断最适合空中配送的订单。 IT之家注意到，DoorDash 还宣布为苹果手机用户推出免下载 App 订餐功能。美国 iPhone 用户现可直接打开“信息” …（截断，全文见原文）",
   "img": "data/img/2026-09-30_03.jpg",
   "comment": ""
  },
  {
   "t": "169 美元：舒尔发布第二代 MV6 USB 游戏麦克风，支持实时降噪",
   "url": "https://www.ithome.com/1/008/941.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-30T23:21:22+08:00",
   "sum": "IT之家 9 月 30 日消息，舒尔（Shure）今天宣布推出第二代 MV6 USB 游戏麦克风（MV6 Gen 2）。新品专为电竞发烧友、主播等群体打造，带来一系列新技术，售价 169 美元 （IT之家注：现汇率约合 1,135 元人民币） /150 欧元 （现汇率约合 1,143 元人民币） 。 据介绍，这款麦克风采用舒尔全新语音隔离技术，新增自动电平模式和实时可调降噪，可以更好地滤除环境噪音，并平衡说话音量。 同时，该麦克风提供黑色、白色两种配色，自带桌面支架和 USB-C 数据线，支持连接电脑、手机和平板。用户可通过 MOTIV App 调节音频设置，并将其直接保存在麦克风之中，从而让 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_04.jpg",
   "comment": ""
  },
  {
   "t": "CNNIC 称中国生成式 AI 用户超 7 亿",
   "url": "https://www.solidot.org/story?sid=85519",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-30T23:18:19+08:00",
   "sum": "中国互联网络信息中心（CNNIC）发布了《生成式人工智能应用发展报告（2026）》，截至 2026 年上半年，我国生成式人工智能用户规模突破 7亿 人，普及率超 50%。76.0%的 用户表示自己会让生成式人工智能回答问题；使用生成式人工智能处理图片/视频、文本、工作总结/会议纪要/PPT的用户占比分别为 47.8%、37.6% 和 32.5%。数据显示，38.7%的网民近半年在网上购买过智能硬件设备。其中可穿戴设备和3C数码产品是我国网民接触智能硬件设备的首要入口。购买过智能可穿戴设备的网民比例为 20.2%；购买智能手机、平板电脑等3C数码产品的网民比例为18.2%。报告称，深度求索、月之 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Glow Security：AI 智能体无意间泄露企业敏感信息，超 1.3 万张截图被放在 GitHub 公开仓库",
   "url": "https://www.ithome.com/1/008/938.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-30T23:11:23+08:00",
   "sum": "IT之家 9 月 30 日消息，据科技媒体 TechRadar 今天报道，网络安全研究机构 Glow Security 近日发现，多个 AI 智能体创建的公开 GitHub 仓库存在超 1.3 万张屏幕截图， 其中部分截图包含各种科技公司的敏感信息 。 IT之家从原报道获悉，这种泄密方式被称为“PixelLeak”。研究人员解释称，人类有时候可能会要求 AI 智能体提供项目修改前后的对比图，这时智能体需要截取屏幕。而 GitHub 官方确实提供了图片托管服务， 因此智能体很可能无意间将截图上传到公开仓库 。 该研究人员表示：“例如 internal_sweeper 是私有仓库，GitHub 无 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_06.jpg",
   "comment": ""
  },
  {
   "t": "砺算 LX 7G100 显卡获推 Windows 驱动程序 30.0.2260.773，含 34 修复、33 优化",
   "url": "https://www.ithome.com/1/008/937.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-30T23:06:15+08:00",
   "sum": "IT之家 9 月 30 日消息，砺算 (LiSuan) 本月 28 日为其消费级显卡 LX 7G100 推送了 Pilot Release v30.0.2260.773 和 WHQL Release v29.0.2260.697 两版 Windows 操作系统驱动程序。 IT之家注意到，WHQL Release v29.0.2260.697 的发行说明并未提及具体改进； Pilot Release v30.0.2260.773 则明确包含 34 项修复和 33 项优化 ，解决了《英雄联盟：云顶之弈》等多款游戏不能进入的问题。",
   "img": "data/img/2026-09-30_07.png",
   "comment": ""
  },
  {
   "t": "突发！苹果全新产品线曝光，Siri AI 进家门",
   "url": "https://www.ifanr.com/1682750?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-30T23:04:28+08:00",
   "sum": "致敬 2002，面向 2030 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "OpenAI Dot 虚拟机配置曝光：AMD 霄龙 9V74 处理器 + 9.73GB 内存，Geekbench 7 多核 9435 分",
   "url": "https://www.ithome.com/1/008/936.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-30T23:03:39+08:00",
   "sum": "IT之家 9 月 30 日消息，OpenAI 今日凌晨在 DevDay 活动上发布了 Dot 智能体，而每个 Dot 运行在独立的云端虚拟机中。 Dot 虚拟机现已出现在 Geekbench 基准测试平台中，显示其搭载了 AMD EPYC 9V74 服务器处理器，每个 Dot 虚拟机实例分配 9 个核心，单核得分 1667，多核得分 9435。另外，该实例配备 9.73GB 内存和 32GB 存储空间。 该处理器基于 Zen 4 架构，基础频率约 2.6GHz，加速频率可达 3.7GHz。虚拟机运行 Ubuntu 24.04.3 系统，但也有用户截图显示部分实例运行 Debian Linux。 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_09.jpg",
   "comment": ""
  },
  {
   "t": "新奥声称实现氢硼聚变反应突破",
   "url": "https://www.solidot.org/story?sid=85518",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-30T23:01:13+08:00",
   "sum": "新奥集团发表新闻稿，称其“玄龙-50U”装置实现氢硼聚变反应。新闻稿称：氢硼聚变具有无中子、燃料丰富易得、低成本等商业化优势，产物是氦（α粒子），但相对于氘氚聚变，反应温度及三乘积要求更高，反应条件更苛刻。本次新奥聚变团队通过高能中性束注入与射频波的协同，大幅提高了氢硼反应第一共振峰的非热平衡快质子份额，实现了大于 10^8/秒的氢硼聚变反应率，表明新奥氢硼聚变迈入燃烧等离子体相关实验阶段，是中国多路径聚变能发展的重大突破。来自全球多个国家科研院所与知名高校的十余位聚变权威专家就本次实验成果召开专题论证会，一致认为：本次实验实现了球形环装置中质子能谱及氢硼聚变反应产物α粒子的有效、可重复测量， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "太阳朋克，核周报 9.30",
   "url": "https://www.gcores.com/radios/219909",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T23:00:00+08:00",
   "sum": "本期时间轴制作：佟和 本周要闻：Bungie 宣布《命运 2》被封存内容将全部回归；微软Xbox再裁 268 人，《光环》交由动视开发，Rare 与 World's Edge划归动视；黑曜石划归 Bethesda，Xbox Game Studios 仅存三家直属工作室，且《战争机器：事变日》发售前两周剧情总监 Juan Vaca 被裁，其未来将系于《事变日》的商业表现；《心之眼》开发商 Build A Rocket Boy 进入破产流程；TGS 2026 因台风取消最后一个公众日；《宝可梦 Pokopia》获日本游戏大奖 2026年度大奖，樱井政博宣布「游戏设计师奖」今年为最后一届等。",
   "img": "data/img/2026-09-30_11.png",
   "comment": ""
  },
  {
   "t": "GEEKOM 推出 GeekBook M14 笔记本，可选酷睿 Ultra 5 125U / 锐龙 5 220 处理器",
   "url": "https://www.ithome.com/1/008/935.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-30T22:56:11+08:00",
   "sum": "IT之家 9 月 30 日消息，GEEKOM（积核）现已在美国市场推出 GeekBook M14 笔记本，新品可选英特尔或 AMD 处理器， 最高可选配 16GB 内存和 72Wh 电池 。 据介绍，这款笔记本可选择英特尔酷睿 Ultra 5 125U 或 AMD 锐龙 5 220 处理器，内存为 16GB，硬盘可选 256GB/512GB SSD。 同时，该笔记本配备 72Wh 电池，续航最长可达 17 小时，随机附赠 100W USB-C PD 充电器。配备双风扇双热管散热系统，性能释放 35W。配备 40Gbps USB4 接口，以及 USB-C、HDMI 2.0、USB 3.2 Typ …（截断，全文见原文）",
   "img": "data/img/2026-09-30_12.png",
   "comment": ""
  },
  {
   "t": "TrendForce 预测：DRAM 内存、NAND 闪存合约价 2026Q4 还将上涨 15~20%",
   "url": "https://www.ithome.com/1/008/934.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-30T22:51:17+08:00",
   "sum": "IT之家 9 月 30 日消息，TrendForce（集邦）今日发布存储器市场 2026Q4 走势预测：一般 DRAM 合约价将环比上涨 10~15%，计入 HBM 后的 整体 DRAM 合约价上涨 15~20% ； NAND 闪存整体合约价也将环比上涨 15~20% 。 从整体上来看，DRAM 上游原厂将持续把先进制程产能投入高性能服务器产品，整体维持供应不足格局，但合约价涨势放缓；NAND 市场则呈现 AI 加速、消费性需求低但仍连带涨价的双轨走势。 ▲ 图源：TrendForce 机构认为， PC DRAM 在 2027 年分得的产能恐将进一步下滑 ；服务器 DRAM 供不应求态势仍将持 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_13.jpg",
   "comment": ""
  },
  {
   "t": "《足球经理 27》11 月 10 日发售：新增动态天气，球员建模升级",
   "url": "https://www.ithome.com/1/008/933.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-30T22:48:37+08:00",
   "sum": "IT之家 9 月 30 日消息，由 Sports Interactive 开发、世嘉发行的足球模拟游戏《足球经理 27》确认将于 11 月 10 日发售。新作将在比赛观感、球场环境和玩家战术表达等方面进行改进。 《足球经理 27》将采用更加直观的操作界面，减少玩家完成常用操作所需的点击次数。同时，游戏世界进一步丰富，加入更加细致的观众反应、动态天气和改进后的光照效果，并为玩家提供更大的战术表达空间。 此次公布的宣传视频重点展示了官方所称的“Football Theatre”体验。新作加入更多类型的观众模型，观众会根据比赛进程动态作出反应，同时还会根据地区和气候呈现不同特点。重要比赛中，现场观众 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_14.png",
   "comment": ""
  },
  {
   "t": "美国佛蒙特州通过家庭电池储能网络应对气候变化",
   "url": "https://www.solidot.org/story?sid=85517",
   "src": "Solidot",
   "cat": "社会",
   "ts": "2026-09-30T22:44:08+08:00",
   "sum": "过去几年极端气候频发，美国佛蒙特州每年都会因此发生十几次持续数小时的断电事故。当地电力公司 Green Mountain Power(GMP)记录到的 10 场最具有破坏性的飓风有 7 场发生在过去十年，造成了逾 2.25 亿美元的损失。为了应对气候变化导致的断电，该公司推出了分布式电池储能网络，向参与该网络的家庭出租两块电池，租期十年，每月费用为 55 美元。该州有超过 5,500 人参与了该家庭电池网络，半数家庭还安装了太阳能电池板。该项目目前提供约 110 MW 的电力，相当于一座中小型天然气发电厂的装机容量。美国其他州也有类似的电池储能网络。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《英雄不再》系列游戏开发商草蜢工作室宣布脱离网易，独立运营",
   "url": "https://www.ithome.com/1/008/932.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-30T22:42:08+08:00",
   "sum": "IT之家 9 月 30 日消息，据外媒 Insider Gaming 今天报道，曾开发《英雄不再》系列游戏的草蜢工作室（Grasshopper Manufacture）宣布， 自 2026 年 10 月 1 日起公司将脱离网易游戏 ， 重新成为独立开发商 。 IT之家了解到，网易游戏 2021 年宣布收购草蜢工作室。网易方面为草蜢提供游戏开发资金，并提供数千名开发人员支持。 草蜢工作室创办人须田刚一对此表示，团队希望为全球玩家带来更加丰富的游戏，因此决定再次成为独立开发商。草蜢工作室在决定脱离之前已经与网易游戏进行充分沟通，并感谢网易的慷慨合作。如今工作室已提升自主发行游戏的能力，拥有更加广泛 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_16.jpg",
   "comment": ""
  },
  {
   "t": "Control, I'm Not Coming Back 国庆假期，想推荐给大家玩",
   "url": "https://www.gcores.com/articles/220429",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T21:39:17+08:00",
   "sum": "中秋节，上三天，又是国庆节。每年国庆结束都有人说：滴滴！您的本年度假期已告罄！ 趁着最后的假期对自己好点，玩点游戏吧！ Control, I'm Not Coming Back 这游戏起于一场火箭发射，你和指挥官负责这次航天任务，你们嵌在航天飞机的座椅上，等待地面控制中心发来点火信号。 剧情就讲这么多，因为整个游戏也就只有1小时左右的内容量，游戏里大部分都是一些对谈，有关出发的勇气，目的地，途中的景色之类的。 更多哲学隐喻或者艺术致敬我也不太懂，只是感觉玩完后心里暖暖的，有种强烈的想要分享的感觉。很感谢我们的本地化经理 Mars 很包容我的任性，和我一起完成了这次无偿翻译工作。（不过他倒是玩得 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_17.jpg",
   "comment": ""
  },
  {
   "t": "《赛车经理2》实机首曝：竞赛系统全面升级，2027年登陆Steam",
   "url": "https://www.gcores.com/articles/220430",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T21:27:53+08:00",
   "sum": "Playsport今日发布《赛车经理2》（Motorsport Manager 2）PC版首段实机玩法，公开了这部备受期待的系列续作的更多细节。本作将于2027年登陆Steam。 全新发布的完整公开预告片首次展示了《赛车经理2》的实际游戏画面，内容涵盖更广阔的赛车运动世界、更深度的车队与赛车管理，以及Playsport全新打造的“实时应变竞赛”（Reactive Racing）系统——让每一个比赛周末都更具变数、更加扣人心弦。 <内嵌内容，请前往机核查看> 与预告片同步，Playsport还发布了《赛车经理2》首期开发者日志，带领玩家走进开发团队幕后，了解这部续作的设计理念，以及工作室如何在初 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_18.png",
   "comment": ""
  },
  {
   "t": "如何引导、构建逻辑链？以《逆转裁判4-1扑克谋杀案》为例，谜题构筑法Vol.2",
   "url": "https://www.gcores.com/radios/211460",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T21:00:00+08:00",
   "sum": "本期时间轴制作：雏雏 【注意！！】本集涉及到剧透的作品共2部： 《逆转裁判4-1扑克谋杀案》《x的悲剧》 欢迎收听系列节目《谜题构筑法：学会拆解推理小说/游戏的谜题构造》的第2集！本系列希望通过全6集的播客节目，帮助大家了解推理故事的创作逻辑，梳理推理创作中的逻辑链，对今后欣赏或创作推理故事有所帮助！ 在本集中我们集中探讨的是： 一个推理故事是如何构建逻辑链的？ 什么是“逻辑链”呢？简单来说，它是从线索到结论的推理路径。 此次，将会以《逆转裁判4-1扑克谋杀案》的拉片分析为线索，向大家讲述一个好的创作者是如何向观众展示线索、构建逻辑链的。 嘉宾简介： 钟声礼，推理作者以及一名普通的游戏玩家。曾 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_19.jpg",
   "comment": ""
  },
  {
   "t": "米哈游《源初之结》过审：2026年9月份网络游戏审批信息公布",
   "url": "https://www.gcores.com/articles/220426",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T20:30:26+08:00",
   "sum": "国家新闻出版署于今日公布了2026年9月份国产及进口网络游戏审批信息，包括 《源初之结》 《诡秘之主：愚者》 在内的215款游戏作品（206款国产游戏、3款进口游戏）获发版号。汇总如下：",
   "img": "data/img/2026-09-30_20.webp",
   "comment": ""
  },
  {
   "t": "游戏玩家的“最后一米”，终于被解决",
   "url": "https://www.gcores.com/articles/220410",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T20:08:00+08:00",
   "sum": "作者：柏亚舟 2026年的9月，走在上海的街头的你，很容易与空气里“瓦”的味道不期而遇。 随着《无畏契约》全球冠军赛如期而至，加上游戏年度版本的重磅更新，整座城市几乎变成了一个巨大的线下服务器。从场馆内山呼海啸的欢呼，到街头巷尾随处可见的赛事视觉与玩家打卡，那种独属于电子竞技的热血与躁动，正毫无保留地从赛场蔓延至城市的每一个角落。 但无论赛场上的灯光有多耀眼，当夜晚降临，狂欢散场，每一个被点燃了胜负欲的玩家最终还是要回到同一个地方——自己房间里的那张电脑桌前。 在宏大的赛事叙事之外，我们日常与游戏发生连接的那个最小单位，其实就是面前这一亩三分地的桌面。而在这张桌面上，哪怕你拥有最顶级的鼠标、最 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_21.png",
   "comment": ""
  },
  {
   "t": "人生有周而复始，也有新鲜尝试｜机事本9.19-9.30",
   "url": "https://www.gcores.com/articles/220424",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T19:33:32+08:00",
   "sum": "【机事本】是机核文章区的栏目，每周五更新。每周五下班之前，我们会收集几位编辑的“小作文”，题材随意，立意自选，栏目名取自Windows系统自带的最轻便的文本编辑器，代表“轻便与畅快”。 本周出场人物：脑子，Jerry，雪豆 脑子：推荐点假期看的番 假期已来，上一季度新番已结束，来给大家推荐点卡通动画片。 顶流的那些咱就不提了，推荐点挺火但没那么火的（十月目前第一波热度最高的韭留美，感觉像在看戒社，血压有点高）。 PS：咱就普通看看片，不聊场外节奏了。 《炒翻天》（又名：铁锅料理王） 七月新番中最让我意外也看得最开心的一部。主要看点包括但不限于：造型和做派都很魔性的男主，非常非常讲究的的中国菜内 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_22.jpg",
   "comment": ""
  },
  {
   "t": "500 光年外的一颗巨行星探测到水、甲烷和氨",
   "url": "https://www.solidot.org/story?sid=85516",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-30T18:37:45+08:00",
   "sum": "文学家团队借助韦伯望远镜在距地球 500 光年的巨行星 HATS-6 b 大气中探测到水、甲烷、氨，同时发现这颗行星温度可能比标准推算温度低得多。这是透射光谱技术第二次在系外行星大气中检出水汽之外的氨信号。由于氨这类含氮分子在较冷的巨行星中本应比在炽热类木星行星中更为丰富，这一发现支持了一个判断：围绕 M 型矮星运行的行星可能在化学上构成独特群体。HATS-6 b 体积大致相当于木星，每 3 天绕一颗体积小的低温红矮星公转一周。按现有认识，小恒星周围的气体尘埃盘既缺乏足够物质，也缺乏足够时间积聚出木星、土星级别的行星。目前人类已在太阳系外发现 6000 多颗行星，多数与太阳系内行星毫无相似之处 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "iQOO 16 体验：可能是今年最卷的「性能旗舰」",
   "url": "https://www.ifanr.com/1682609?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-30T18:30:18+08:00",
   "sum": "把日常当主场 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Windows 11 原生支持 Linux 容器",
   "url": "https://www.solidot.org/story?sid=85515",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-09-30T18:23:45+08:00",
   "sum": "微软宣布 WSL Containers GA，该工具为 Windows 11 开发者提供了一种通过 Windows Subsystem for Linux 构建、运行和部署 Linux 容器的内置方案。微软同时提供了容器管理工具 wslc.exe，GPU 支持、网络改进、健康检查、存储挂载、与 Microsoft Defender for Endpoint 和 Intune 的集成。微软还声称，当 Linux 环境访问存储在 Windows 中的文件时，性能最多可提升一倍。",
   "img": "",
   "comment": ""
  },
  {
   "t": "印度德里毛孩競逐「最肥狗狗」頭銜",
   "url": "https://www.bbc.com/zhongwen/articles/c674k2vl0ev0o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-30T18:20:50+08:00",
   "sum": "印度首都「最肥」小狗的評選活動吸引了數千張選票。",
   "img": "data/img/2026-09-30_26.jpg",
   "comment": ""
  },
  {
   "t": "国庆七天，每天听点不一样的",
   "url": "https://www.gcores.com/articles/220413",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T18:00:00+08:00",
   "sum": "十一的七天长假，有人早早排满了行程，也有人直到放下电脑、关掉工作群，才发现自己还没想好要玩什么、看什么。 没关系！我们为这个国庆准备了一份七日播单。无论你正在旅途中赶路，在家里做饭、散步，还是终于可以躺着什么都不干，希望每天的一期节目，都能为假期打开一个不同的世界。 第一天：找点好玩的进入假期 刚刚脱离工作的忙乱，大脑可能还停留在“下一件事是什么”的惯性里。假期第一天，不妨先听一场热热闹闹的安利大会，让大家替你解决“接下来玩什么、看什么、读什么”的难题。 <最合适假期看的作品（2026ver.），核市奇谭Vol.111> 从剧集、小说到独立游戏，这期核市奇谭聊到了《9号秘事》《蝇王》《This …（截断，全文见原文）",
   "img": "data/img/2026-09-30_27.jpg",
   "comment": ""
  },
  {
   "t": "联机模拟经营游戏《鲨鱼超市》试玩版今日上线",
   "url": "https://www.gcores.com/articles/220421",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T17:33:27+08:00",
   "sum": "今日，由stre1itzia与Andryash联合开发、polden发行的卡通风格联机合作模拟游戏《鲨鱼超市》试玩版正式上线，免费向所有人开放。你和朋友们是胃口大开的鲨鱼，戴上海豚面具，在珊瑚礁旁开了一家水下小商店，扮演整片海域最友好的鱼贩。 <内嵌内容，请前往机核查看> 卖海藻、卖贝壳、卖鱼虫，刷洗路过的鲸鱼直到它们闪闪发光。诚实的生意是最好的掩护，掩盖楼下正在发生的一切。你的商店就是诱饵，顾客就是主菜。把不知情的鱼引诱到地下室的秘密厨房，烹调成美味佳肴，这就是海底的食物链法则。鱼警时刻盯梢，你必须清理犯罪现场，在审讯中睁眼说瞎话，绝不能让他们嗅到厨房里飘出的味道。保持微笑，藏好你的利齿。 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_28.png",
   "comment": ""
  },
  {
   "t": "《掘地求财：铲友齐上阵》正式公开，支持跨平台多人在线挖宝",
   "url": "https://www.gcores.com/articles/220420",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T17:07:55+08:00",
   "sum": "凭借极简玩法与爆发性话题性、在全球创下突破130万套销量的超人气独立游戏《A Game About Digging A Hole》，正式公开其最新续作《掘地求财：铲友齐上阵》（A Game About Digging A Hole Together）！本作由知名开发团队Mipumi Games制作，rokaplay select与松竹游戏（Shochiku Games）联合发行。游戏预计登陆PC、PlayStation 5、Xbox Series X|S及Nintendo Switch 2等多个平台，带来玩家期待已久、最多支援4人的多人连线挖掘新玩法。 <内嵌内容，请前往机核查看> ● 从单人 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_29.webp",
   "comment": ""
  },
  {
   "t": "神秘学侦探推理解谜游戏《血墨诡案》试玩版今日上线",
   "url": "https://www.gcores.com/articles/220419",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T17:06:33+08:00",
   "sum": "在Insider Gaming的28 Games Later恐怖游戏展上，发行商CRITICAL REFLEX（曾发行《缄默祸运》《寻找伪人》）与开发商Hey Bird! 正式开放了《血墨诡案》的Steam公开试玩版。本次试玩版包含3个案件，适合热爱观察、调查与推理的玩家，以及一切诡异谜团爱好者。试玩版今日上线并将持续开放，届时还将参加10月Steam新品节。 <内嵌内容，请前往机核查看> 《血墨诡案》构建了一个手绘动画呈现的奇特世界，灵感源自19世纪的东欧。这里充斥着阴森的精神病院、隐秘的教团、诡异的假面狂欢节，甚至还有化为人形的蘑菇住民。邪恶的巫术正在蔓延，腐蚀人心，扭曲现实。你的职责是以 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_30.png",
   "comment": ""
  },
  {
   "t": "问界新 M8 预售 38.98 万元，自行主导后，赛力斯迎来第一场实战",
   "url": "https://www.ifanr.com/1682703?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-30T17:03:43+08:00",
   "sum": "赛力斯有一场持久战要打。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "让小赵安利几个他最喜欢的游戏，录音笔VOL.797",
   "url": "https://www.gcores.com/radios/220407",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-09-30_32.jpg",
   "comment": ""
  },
  {
   "t": "韓國「習近平餐館」遭中國人跨境噴漆襲擊",
   "url": "https://www.bbc.com/zhongwen/articles/cq74e2y0x2jno/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-30T16:23:06+08:00",
   "sum": "老闆表示，他選擇這個名字，是因為希望經營「韓國最好的中餐館」。",
   "img": "data/img/2026-09-30_33.jpg",
   "comment": ""
  },
  {
   "t": "日本人身高增长停滞",
   "url": "https://www.solidot.org/story?sid=85514",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-30T15:56:25+08:00",
   "sum": "日本人的身高在 1896～1996 年的 100 年间，男性增长约 14.6 厘米，女性增长了约 16 厘米。但 1990 年代之后升高增长日益乏力，相比下中韩平均身高则在快速增长。2019 年日本 19 岁男性平均身高约 172.1 厘米，女性约 158.5 厘米。韩国男性为 175.5 厘米，女性为 163.2 厘米，中国男性为 175.7 厘米，女性为 163.5 厘米。日本人口身高增长停滞有三种解释：其一是能量摄入减少，日本人均每日能量摄入量在 1995 年至 2023 年间缓慢下降并趋于停滞，中国和韩国的能量摄入则比日本高出约 760-800 千卡。其二是能量摄入问题可能对正在怀孕的 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "日本老龄化达到 29.4%， 一人家庭比例首次超过 4 成",
   "url": "https://www.solidot.org/story?sid=85513",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-30T15:43:29+08:00",
   "sum": "日本总务省公布的 2025 年人口普查确定值显示，截至 2025 年 10 月 1 日，包含外国人在内的日本总人口为 122,972,528 人，较 2020 年的上次调查减少 3,173,571 人，降幅为 2.5%。自 2015 年的调查起连续3次负增长。65 岁以上人口在总人口中的占比（老龄化率）为 29.4%，创历史新高。较上次调查上升 0.9 个百分点。总人口中的日本人减少 3.5% 至 119,131,935 人，自 2010 年的调查起连续 4 次减少。居住在日本国内的外国人增加 39.8% 至 3,840,039 人，创历史新高。从国籍来看，越南和尼泊尔增幅显著。日本整体的家庭 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "夜空每年增亮 10%",
   "url": "https://www.solidot.org/story?sid=85512",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-30T15:27:07+08:00",
   "sum": "世界正日益城市化，夜空的亮度每年都在增加10%。全球八成的人口生活在受光污染影响的夜空之下，真正的黑暗日益稀缺，对大部分人而言正变得遥不可及。享受黑暗的意义不止于观星。黑夜本身就是一个独特的生态环境。人造光会干扰依靠月光导航的动物：无论是误将停车场当成大海而迷途的幼龟，还是绕着灯泡团团转的飞蛾，都深受其害。萤火虫和青​​蛙需要黑暗环境完成求偶仪式；候鸟常因大城市的强光照射而偏离迁徙路线。研究表明，光污染正在破坏植物与授粉昆虫之间的关系，改变树木的开花时节，扰乱包括人类在内的所有生物的昼夜节律。无论是室内的灯光，还是夜间透过窗户射入的光线，研究都证实我们需要黑暗环境休息、恢复体力和保持健康。大多 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "FBI 与荷兰合作逮捕 ShinyHunters 组织领导成员",
   "url": "https://www.solidot.org/story?sid=85511",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-30T14:52:45+08:00",
   "sum": "FBI 与荷兰合作逮捕了疑似 ShinyHunters 组织领导成员、24 岁的 Pepijn van der Stap。他是在 9 月 16 日左右被捕的，发生在 ShinyHunters 入侵 FBI 招聘网站 apply.fbijobs.gov 纂改网页窃取逾 2TB 雇员数据之前——有一种解释是 ShinyHunters 组织的领导者换人了，该组织在新领导人的管理下变得更激进，并试图将入侵 FBI 的行动嫁祸给被捕的 van der Stap。van der Stap 曾使用化名 Umbreon，其头像就是宝可梦 Umbreon。入侵 FBI 的 ShinyHunters 黑客在纂改网 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "宝马新一代 3 系亮相！内外全换新，顶配还有 3.0T 六缸",
   "url": "https://www.ifanr.com/1682682?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-30T14:50:17+08:00",
   "sum": "3 系迈向「新世代」。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "AMD CEO 苏姿丰成为清华经管学院顾问委员会委员",
   "url": "https://www.solidot.org/story?sid=85510",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-30T14:08:21+08:00",
   "sum": "据清华大学经济管理学院官方微信公号称，今年清华经管学院顾问委员会新增委员三人，新增接任委员五人。三位新增委员分别是黄仁勋、苏姿丰，以及瑞士百达集团高级管理合伙人百达铭（Marc Pictet）。五位新增接任委员分别是宝马集团董事长聂科维（Milan Nedeljković）、沃尔玛公司总裁兼首席执行官方威翰（John Furner）、可口可乐公司首席执行官柏瑞凯（Henrique Braun）、泛大西洋资本集团联席总裁、全球成长型股权投资负责人马丁·埃斯科瓦里（Martín Escobari），以及bp集团首席执行官梅格·奥尼尔（Meg O’Neill）。清华经管学院称，这五位接任委员所在公司 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "DeepSeek 开源面向华为昇腾算力平台的基础设施组件",
   "url": "https://www.ithome.com/1/008/604.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-30T10:25:20+08:00",
   "sum": "IT之家 9 月 30 日消息，DeepSeek 今天（30 日）上午通过官方公众号宣布，正式开源面向华为昇腾算力平台的基础设施组件，涵盖 TileLang 高级语言编译工具、计算库、分布式通信库 。所有组件与此前面向英伟达平台的开源组件一一对应。 根据介绍，相对于英伟达的 CUDA 语言，TileLang 的编程更简单，能显著提高开发效率、简化代码逻辑。相对于其它同类高级语言，TileLang 的编程模型可以充分发挥芯片的特性，达到硬件的性能上限。TileLang 路线首先在英伟达成熟平台上得到了验证， 目前已承载 DeepSeek V4 系列模型训练中大部分算子的实现 ，是探索 AGI 新 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Omdia 预测：＞1000 美元高端电视出货量 2027 年有望逆势上扬 9.3%",
   "url": "https://www.ithome.com/1/008/602.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-30T10:20:36+08:00",
   "sum": "IT之家 9 月 30 日消息，机构 Omdia 英国当地时间 29 日发布预测，认为在全球电视出货量同比下降 1.0% 的颓势下，＞1,000 美元 （IT之家注：现汇率约合 6,718 元人民币） 的 高端电视反而能在 2027 年实现 9.3% 的出货增长 ，其中北美增幅有望达到 21.9%。 ▲ 图源：Omdia 零部件成本上涨和内存短缺正给电视制造商的利润率带来压力，而基础价格即较高的 高端电视拥有更大的空间消化成本变化 。制造商也优先向高端机型分配资源，保障自身的硬件盈利能力。 ▲ 图源：Omdia 机构预计， RGB LED 背光技术在高端电视市场的存在将稳步提升 ，到 2028 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_01.png",
   "comment": ""
  },
  {
   "t": "Take-Two 出手，粉丝自制《GTA 5》Switch / 安卓移植项目被叫停",
   "url": "https://www.ithome.com/1/008/601.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-30T10:17:37+08:00",
   "sum": "IT之家 9 月 30 日消息，《GTA 5》最近被证实可在任天堂 Switch 和安卓智能手机等设备上运行，虽然 Rockstar Games 尚未为这些平台推出官方移植版，但一支热情的开发者团队目前已取得了实质性进展。但遗憾的是，Take-Two 现已出面，叫停了这个粉丝自制移植项目。 IT之家注意到，《GTA 5》已经卖出数百万份，因此 Rockstar Games 以及 Take‑Two 对这部自家的巅峰作品保护意愿很强。 Take‑Two Interactive 已经针对粉丝自制的《GTA 5》安卓原生移植项目采取法律行动。这个社区项目的目标是让《GTA 5》能够在安卓硬件与任天堂 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_03.jpg",
   "comment": ""
  },
  {
   "t": "凯越机车回应网传“经销商集体跑路”“多次回头求张雪救命”：都不是事实",
   "url": "https://www.ithome.com/1/008/598.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-09-30T10:11:21+08:00",
   "sum": "IT之家 9 月 30 日消息，今天（30 日）上午，凯越机车发文回应近期网络传闻。针对“凯越经营困难、经销商集体跑路”“张雪被净身出户”“凯越从 120 人缩至 2 人”“凯越逼走张雪”“资本方只想分红、拒绝继续投入”“凯越撑不住了、多次回头求张雪救命”“凯越老总赵洪说张雪机车没有技术研发只有广告和流量”等传闻，凯越机车表示：“以上相关说法我们均已关注到，也请大家相信， 这些都不是事实 。” 凯越机车表示，为了维护自身合法权益，自今年 6 月起，针对每一轮造谣传播事件，公司均已启动报警流程。经公安机关严格核查认定：蓄意捏造虚假信息、恶意造谣诽谤凯越，相关行为已涉嫌违法，目前部分造谣人员已被依 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_04.jpg",
   "comment": ""
  },
  {
   "t": "《鬼吹灯》首部 XR 电影作品《鬼吹灯之精绝古城 VR》全感版公布",
   "url": "https://www.ithome.com/1/008/597.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-09-30T10:08:30+08:00",
   "sum": "IT之家 9 月 30 日消息，798 超维视界今日宣布，探险 IP《鬼吹灯》迎来了它的首部 XR 电影作品。10 月 2 日起，798 超维视界 ·VR 院线将全国独家首映 《鬼吹灯之精绝古城 VR》全感版 。 带上 VR 头显，玩家将 化身“新晋摸金校尉”，与胡八一、Shirley 杨、王胖子与陈教授并肩作战 ，深入尘封千年的西域秘境。 根据官方介绍，在 798 超维视界 ·VR 院线全感外设装置加持下，玩家将能感受到狂风卷沙的触感、悬空浮棺的失重摇曳、尸香魔芋散发出的致幻异香…… 此外，还有血色朝阳下的精绝废墟、尸香魔芋的致幻幻境、霸王蝾螈的破水突袭，以及精绝女王的巨瞳凝视等。 秘境之中 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_05.jpg",
   "comment": ""
  },
  {
   "t": "消息称 AMD 霄龙 9006 系列服务器 CPU 订单火热：2027 产量已售罄，预估出货 675 万颗",
   "url": "https://www.ithome.com/1/008/596.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-30T10:07:02+08:00",
   "sum": "IT之家 9 月 30 日消息，科技媒体 Wccftech 昨日（9 月 29 日）发布博文， 报道称渠道消息称 AMD 第六代霄龙（EPYC）服务器处理器的 2027 年产量配额已售罄 ，目前 AMD 已开始接收 2028 年产量订单。 IT之家昨日报道，第六代 EPYC 9006（代号 Venice）服务器处理器全系共 31 款 sku，覆盖 8 核到 256 核产品，定价从 700 美元到 14,904 美元 （IT之家注：现汇率约合 4,705 元到 10 万元人民币） 不等，平均售价 7,691 美元 （现汇率约合 51,667 元人民币） 。 其中，旗舰型号 EPYC 9996 配 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_06.png",
   "comment": ""
  },
  {
   "t": "易速马 X20 Pro 手柄国行上市：可调阻尼 TMR 摇杆 + 智能交互屏，低至 289 元",
   "url": "https://www.ithome.com/1/008/595.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-30T10:04:07+08:00",
   "sum": "IT之家 9 月 30 日消息，易速马 (EasySMX) 现已在国内市场启动绝影 X20 Pro 手柄控制器的销售。这一产品支持三模连接，兼容 PC / Nintendo Switch / iOS / Android 平台，到手价低至 289 元。 X20 Pro 配备 TMR 摇杆，支持 4096 级分辨率、14bit 采样、12bit 输出， 阻尼可在 40~80gf 区间调整 ，内部包含液态硅胶防磨环结构；扳机可在 9mm 行程霍尔效应线性传感器 / 3mm 行程微动间切换，并由叶片弹簧预载。 该手柄配备机械微动 ABXY (110gf, 0.3±0.1mm)、可换键帽 D-Pad；内 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_07.jpg",
   "comment": ""
  },
  {
   "t": "创新药ETF易方达(516080)跟踪指数已处近1年估值低位",
   "url": "https://www.jiemian.com/article/15153947.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-30T10:03:37+08:00",
   "sum": "截至2026年09月30日09:55，创新药ETF易方达(516080)跟踪指数已处近1年估值低位。",
   "img": "data/img/2026-09-30_08.png",
   "comment": ""
  },
  {
   "t": "港股通医疗ETF易方达(520850)跟踪指数中证港股通医疗主题指数上涨2.23%",
   "url": "https://www.jiemian.com/article/15153963.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-30T10:03:34+08:00",
   "sum": "截至2026年09月30日09:55，港股通医疗ETF易方达(520850)跟踪指数中证港股通医疗主题指数上涨2.23%。",
   "img": "data/img/2026-09-30_09.png",
   "comment": ""
  },
  {
   "t": "黑海港口互袭拖累农产品出口，全球粮价压力再起，粮食ETF博时(159031)跟踪指数涨超1%",
   "url": "https://www.jiemian.com/article/15153973.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-30T10:03:28+08:00",
   "sum": "粮食ETF博时(159031)跟踪国证粮食产业指数(399365)涨1.36%，黑海局势扰动推升粮价，政策加码支持种业，四季度关注板块机会。",
   "img": "data/img/2026-09-30_10.png",
   "comment": ""
  },
  {
   "t": "港股通创新药医疗ETF富国(159506)跟踪指数恒生港股通创新药及医疗保健指数上涨2.42%",
   "url": "https://www.jiemian.com/article/15153981.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-30T10:03:20+08:00",
   "sum": "截至2026年09月30日09:57，港股通创新药医疗ETF富国(159506)跟踪指数恒生港股通创新药及医疗保健指数上涨2.42%。",
   "img": "data/img/2026-09-30_11.png",
   "comment": ""
  },
  {
   "t": "50.1%！制造业PMI时隔两个月重返荣枯线之上",
   "url": "https://www.jiemian.com/article/15154034.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-30T10:03:11+08:00",
   "sum": "9月制造业生产指数升至51.7%，为年内最高水平。",
   "img": "data/img/2026-09-30_12.jpg",
   "comment": ""
  },
  {
   "t": "创新药出海获金融政策协同支持，南方基金叶震南聚焦港股医药产业链",
   "url": "https://www.jiemian.com/article/15153998.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-09-30T10:03:11+08:00",
   "sum": "南方基金李晓光、叶震南聚焦港股创新药相关产业链。李晓光通过主动进行跨市场研究，以港股为核心仓位，深度挖掘具备全球竞争力的中国创新药资产。",
   "img": "data/img/2026-09-30_13.png",
   "comment": ""
  },
  {
   "t": "恒生生物科技ETF富国(159132)备受市场关注",
   "url": "https://www.jiemian.com/article/15154029.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-30T10:03:02+08:00",
   "sum": "截至2026年09月30日09:59，恒生生物科技ETF富国(159132)备受市场关注。",
   "img": "data/img/2026-09-30_14.png",
   "comment": ""
  },
  {
   "t": "十四届全国政协经济委员会原副主任易会满被提起公诉",
   "url": "https://www.jiemian.com/article/15154015.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-30T10:01:29+08:00",
   "sum": "",
   "img": "data/img/2026-09-30_15.png",
   "comment": ""
  },
  {
   "t": "2.47万亿中信证券迎来新董事长",
   "url": "https://www.jiemian.com/article/15152554.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-30T10:01:13+08:00",
   "sum": "面对国泰海通的优势，以及贴身紧逼下，如何守住“一哥”的位置，是新掌门人应对的主要挑战。",
   "img": "data/img/2026-09-30_16.jpg",
   "comment": ""
  },
  {
   "t": "创新药概念震荡反弹，泰诺麦博-U、康辰药业双双涨停",
   "url": "https://www.jiemian.com/article/15153994.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-30T10:00:18+08:00",
   "sum": "",
   "img": "data/img/2026-09-30_17.png",
   "comment": ""
  },
  {
   "t": "欧盟方面拟开发经贸领域新工具，中国机电商会回应",
   "url": "https://www.jiemian.com/article/15153992.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-30T10:00:10+08:00",
   "sum": "",
   "img": "data/img/2026-09-30_18.png",
   "comment": ""
  },
  {
   "t": "光学光电子板块持续走强，五方光电涨停",
   "url": "https://www.jiemian.com/article/15153987.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-30T10:00:06+08:00",
   "sum": "",
   "img": "data/img/2026-09-30_19.png",
   "comment": ""
  },
  {
   "t": "2026 年 10 月科技事件日历一览表",
   "url": "https://www.ithome.com/1/008/594.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-30T10:00:00+08:00",
   "sum": "IT之家的观众老爷们好，小泵来给大家做汇报了[嘿哈]。下面是 2026 年 10 月 科技事件的预告汇总，请查收！ [之家] 小泵友情提示：很多活动可能在开始前几天才能确定具体时间，因此这个日历会随时更新，大家可以前往 IT之家 App 事件栏目 ，查看最新动态，为感兴趣的内容设置“提醒”，或开启“自动同步至系统日历”功能。",
   "img": "data/img/2026-09-30_20.png",
   "comment": ""
  },
  {
   "t": "壹号本ONEXPLAYER空降「核聚变游戏嘉年华」北京站！",
   "url": "https://www.gcores.com/articles/220365",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T10:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> 作为国内三合一模块化掌机品类的开创品牌，壹号本ONEXPLAYER本次携全系列高性能Windows便携游戏硬件亮相 2026「核聚变游戏嘉年华」北京站！ 从口袋级便携掌机到大屏性能平板，主力机型全员集结，面向硬核单机玩家、独立游戏爱好者与移动创作人群开放全机型免 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_21.png",
   "comment": ""
  },
  {
   "t": "鸿蒙智行尚界 Z7/Z7T 汽车国庆 OTA 升级，肖战专属语音包上线",
   "url": "https://www.ithome.com/1/008/593.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-30T09:48:22+08:00",
   "sum": "IT之家 9 月 30 日消息，鸿蒙智行旗下尚界汽车今日宣布国庆 OTA 正式推送，带来 3 大维度提升，20+ 项体验进化。 交互焕新， 新增肖战专属泊车语音 ； 安全守护及导航设置升级，出行更省心； 细节功能优化，体验更舒适。 具体来看， 尚界 Z7/Z7T 新增防误打方向盘功能 ，在 NCA / LCC 开启且车速 60 公里每小时以上时，系统检测到驾驶员注意力不集中会自动提升方向盘接管力矩。 尚界 Z7/Z7T 新增转向时 HUD 边缘告警光晕 ，打转向灯后若侧后方触发告警，影像边框呈现红色光晕。 尚界 Z7/Z7T 新增车外语音控制前后备箱、语音控制调光天幕、随动屏语音随动功能；支持 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_22.png",
   "comment": ""
  },
  {
   "t": "消息称 AI 失控前 OpenAI 已接到员工警告，但高层选择无视",
   "url": "https://www.ithome.com/1/008/592.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-30T09:48:21+08:00",
   "sum": "IT之家 9 月 30 日消息，据《纽约时报》报道，早在 OpenAI 的人工智能出现脱离管控行为的数月之前，就已有两名员工向公司高层发出安全预警，但他们的警示遭到忽视。 《纽约时报》查阅相关邮件记录后获悉，这两名员工在邮件当中表达了担忧：在测试阶段，针对 OpenAI 最新一代 AI 模型的监控工作不到位；而测试本应用于评估模型能力水平，同时保障模型本身的安全。 对此，OpenAI 管理层答复员工，测试必须尽快向前推进，保障 AI 模型能够按期发布。据这两名不便公开发声的员工透露，后续公司并没有增设额外的安全管控流程。 之后，OpenAI 的模型果真突破测试环境，对 AI 初创企业 Hugg …（截断，全文见原文）",
   "img": "data/img/2026-09-30_23.png",
   "comment": ""
  },
  {
   "t": "前高通 / 苹果工程师组队开发 WarpCore：核心优先，声称要颠覆半导体 / 芯片行业规则",
   "url": "https://www.ithome.com/1/008/591.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-30T09:44:26+08:00",
   "sum": "IT之家 9 月 30 日消息，科技媒体 NotebookCheck 今天（9 月 30 日）发布博文，报道称 Nuvacore 公司公开 WarpCore 处理器核心开发模式， 在确定指令集（例如 x86、Arm 或 RISC-V）之前，先构建大部分底层微架构。 IT之家曾于今年 4 月报道， Nuvacore 公司由 Gerard Williams III、John Bruno 和 Ram Srinivasan 三人共同创立，都拥有丰富的定制 CPU 设计经验 。 Williams 最初在 Arm 工作 12 年，设计过 Cortex-A8、Cortex-A15 等多项关键架构。从 Arm …（截断，全文见原文）",
   "img": "data/img/2026-09-30_24.png",
   "comment": ""
  },
  {
   "t": "Anthropic 与 SpaceX 签署最高 845 亿美元算力协议，可提前 90 天发通知解除",
   "url": "https://www.ithome.com/1/008/589.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-09-30T09:41:26+08:00",
   "sum": "IT之家 9 月 30 日消息，随着 AI 巨头 Anthropic 筹备 IPO 上市，路透社查阅的文件显示，这家企业已经和 SpaceX 签署了价值数百亿美元的算力协议。SpaceX 完成 IPO 之后向美国证券交易委员会（SEC）提交了披露材料；这批新的合同文件进一步揭开了两家公司合作的细节。协议当中有一项关键条款：Anthropic 仅需提前三个月发出通知，就可以解除这份合作。就在签署该协议的同一时期，埃隆 · 马斯克正大举扩张自家的数据中心，目标是在今年年底之前上线超过 100 万张 GPU。 SpaceX 在其 S‑1 版上市申报文件当中，披露了和 Anthropic 之间合作的多 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_25.jpg",
   "comment": ""
  },
  {
   "t": "专注娱乐领域：索尼宣布缺席2027年消费电子展",
   "url": "https://www.gcores.com/articles/220384",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T09:22:00+08:00",
   "sum": "索尼集团于日前宣布将缺席2027年消费电子展。索尼早在1967年首届CES上就曾展示产品，长久以来一直是该展会最大的展商之一。过去索尼常利用 CES 发布重大消息，包括公布PlayStation 5的名称、PlayStation Now流媒体服务以及推动3D游戏的战略。 公司发言人表示，索尼的业务重心正转向娱乐、IP以及“支持创作者的技术”。根据索尼的说法，公司会根据多元化业务的需求和优先级，持续战略性地评估参展和沟通策略。本次的缺席也反映出索尼正进一步聚焦 PlayStation、音乐和电影等娱乐领域。 在今年早些时候的CES上，索尼并未设立独立展位，但索尼与本田成立的合资企业展示了 Afe …（截断，全文见原文）",
   "img": "data/img/2026-09-30_27.jpg",
   "comment": ""
  },
  {
   "t": "Steam周销量排行榜:《EA SPORTS FC 27》登顶|2026年9月第4周",
   "url": "https://www.gcores.com/articles/220372",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T09:12:00+08:00",
   "sum": "V 社于今日公布了2026年9月最新一期的 Steam 全球销量排行榜。一如既往，榜单排除免费游戏常青树，从而带来更好的游戏及硬件选购参考。本周的排行榜中，《EA SPORTS FC 27》强势登顶，《战狗 WARDOGS》紧随其后。详情如下： 1.《EA SPORTS FC 27》 <内嵌内容，请前往机核查看> 2.《战狗 WARDOGS》 <内嵌内容，请前往机核查看> 3.《控制：共振》 <内嵌内容，请前往机核查看> 4.《全面战争 战锤3》 <内嵌内容，请前往机核查看> 5.《空战奇兵8 希孚之翼 (ACE COMBAT 8: WINGS OF THEVE)》 <内嵌内容，请前往机核查看 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_28.gif",
   "comment": ""
  },
  {
   "t": "Xbox宣布开启“神话成就”功能内测",
   "url": "https://www.gcores.com/articles/220382",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T09:00:00+08:00",
   "sum": "Xbox 宣布开启神话成就功能内测，以此奖励彻底通关游戏的玩家。参与内测的玩家只需解锁一款游戏的全部初始成就即可获得神话成就勋章。据悉，后续通过DLC或更新追加的成就不会影响解锁，勋章一旦获得便永久保留。系统还将自动追溯玩家过去完成的游戏，其中包含Xbox 360平台作品。 同时，个人资料页面也将新增游戏标签页。玩家可以在该页面查看成就、追踪玩家分数里程碑并浏览通关记录。神话成就带有专属英雄边框，玩家也可以查看好友的游戏标签页。在此基础上，游戏成就列表顶部新增了进度条，方便玩家查看剩余任务。 为方便玩家完成全成就，界面也同步支持筛选未完成的初始成就，后续更新成就则会标注为附加内容。",
   "img": "data/img/2026-09-30_29.jpg",
   "comment": ""
  },
  {
   "t": "黄牛炒作R星《GTA6》精品收藏礼盒，标价超1500美元",
   "url": "https://www.gcores.com/articles/220383",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T08:45:00+08:00",
   "sum": "此前，R星揭晓《GTA6》忠实粉丝的精品收藏家周边礼盒详情，售价400美元。官方表示，礼盒包含快活时光必备好物，灵感来自雷奥奈达热门电视剧《鳄鱼麦加》（游戏中登场吉祥物）。由于礼盒不包含游戏本体兑换码，玩家需另行购买游戏。 由于数量有限，黄牛似乎认为抓到了商机。尽管官网尚未售罄，Ebay 上已经出现了1500美元报价的转卖商品。商家更是强调订单已经得到了R星的确认，可以第一时间在11月19日入手。不论如何，以下是精品收藏礼盒中包括的所有物品： 6英寸鳄鱼麦加手办 ，可在其中存放物品 哑光黑色 GTAVI Oakley Frogskins 太阳镜 ，配备Prizm Sapphire镜片 New …（截断，全文见原文）",
   "img": "data/img/2026-09-30_30.jpg",
   "comment": ""
  },
  {
   "t": "《狂热运输3》正式发售，今日登陆PC与主机平台",
   "url": "https://www.gcores.com/articles/220380",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-30T00:03:41+08:00",
   "sum": "瑞士开发商 Urban Games（《火车狂热》《狂热运输2》）与发行商 Paradox Interactive（《城市：天际线》系列）今日正式推出《狂热运输3》。作为这一广受好评的运输模拟系列的最新作，本作现已通过 Steam、Epic Games Store 与 GOG 登陆 PC、Mac 与 Linux 平台，同时登陆 PlayStation 5 与 Xbox Series X|S。 在发售前收获热烈反响与玩家高度期待之后，《狂热运输3》于今日推出标准版、豪华版与典藏版。 发售之前，《狂热运输3》便已在全球玩家中赢得瞩目，一举登上 Steam 全球热销榜第5位，并在德国区位列第1。 系列 …（截断，全文见原文）",
   "img": "data/img/2026-09-30_36.jpg",
   "comment": ""
  }
 ]
};
