window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-13"]={
 "date": "2026-10-13",
 "updated": "10:10",
 "items": [
  {
   "t": "不能打电话、发短信：华为官网显示手机与手机间通信共享只支持共享网络能力（含 eSIM）",
   "url": "https://www.ithome.com/1/012/600.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T23:58:59+08:00",
   "sum": "IT之家 10 月 13 日消息， 华为在 Mate 90 系列手机上首发了多设备互助通信共享功能 。只需要碰一碰，就能把几台华为设备的网络资源整合起来，按需分配。 IT之家从华为官网了解到，手机与平板间通信共享支持共享手机双卡通话、短信、网络能力（含 eSIM），支持手机双卡网络切换时，平板网络跟随切换。 但手机与手机间通信共享只支持共享手机网络能力（含 eSIM） 。 另外， 共享端手机和接收端手机需同时为 HarmonyOS 7 及以上版本 ，且单台设备最多可同时为 3 台设备提供网络，或是同时连接 3 台设备的网络。网络共享功能会使用华为云增强加速，以提升上网体验。 此前有消息称，多设 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_00.jpg",
   "comment": ""
  },
  {
   "t": "【传言】《GTA6》PC版将于27年第一季度发售",
   "url": "https://www.gcores.com/articles/220860",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-13T23:58:49+08:00",
   "sum": "据 GamesBeat 报道，R星计划于 2027 年第一季度发布《GTA6》的 PC 版本。据悉，此消息得到了四位熟悉 Rockstar 工作室计划的业内人士证实。这四位消息人士均要求匿名，以免损害公司与R星的商业关系。 换言之，主机版独占期最短约一个半月，最长约四个半月 。相比之下，《GTA5》的 PC 版在主机版发布一年七个月后才问世。由于本作的制作预算据称超过20亿美元，公司希望借此迅速扩大受众规模并加快变现。同时，PC 版能加速推进用户生成内容与在线模组。 R星于2023年8月收购了热门服务器FiveM的开发团队 Cfx.re 。Twitch 首席执行官 Dan Clancy此前表示 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_01.jpg",
   "comment": ""
  },
  {
   "t": "苹果今日举办欢迎回家发布会，盘中股价再创历史新高",
   "url": "https://www.ithome.com/1/012/599.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-13T23:55:55+08:00",
   "sum": "IT之家 10 月 13 日消息，苹果于北京时间 10 月 13 日晚 9 点召开了一次主题为“欢迎回家”的新品发布会，正式推出旗下首款智能家庭中枢 HomeView，以及 HomePod mini 2 等新品。 当晚美股盘初， 苹果股价再度创下历史新高 ，总市值达 5.06 万亿美元 （IT之家注：现汇率约合 33.93 万亿元人民币） 。 据外媒 MacObserver 报道 ，苹果正计划在 2027 年（明年）推出一项全新的家庭安全监控服务，作为其进一步拓展智能家居业务的一部分。与此同时，苹果正在研发一款注重隐私保护的家庭安防摄像头及自动化设备。该设备将利用 AI 分析周围环境，无需依赖 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_02.jpg",
   "comment": ""
  },
  {
   "t": "红魔 12 Pro+ 手机官宣搭载行业首款 185Hz 全面屏，行业首发 185Hz 高刷显示控制芯片",
   "url": "https://www.ithome.com/1/012/598.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-13T23:27:21+08:00",
   "sum": "IT之家 10 月 13 日消息，红魔游戏手机官方今日继续预热 12 系列新机。据介绍， 红魔 12 Pro+ 将采用红魔第九代屏下技术 ，打造无孔全面屏，宣称“通透度更高、刷新率更高、边框更窄”。 根据红魔游戏手机官方介绍，红魔 12 Pro+ 搭载了行业首款 185Hz 全面屏 —— 行业首发 185Hz 高刷显示控制芯片 + 采用行业首款屏下 X11 发光材料 。 另外，红魔 12 Pro+ 手机的 屏幕边框缩窄至 0.96mm 。 IT之家从红魔游戏手机官方了解到，红魔 12 Pro+ 支持 35+ 款热门游戏原生 185Hz 超高刷，可实现主流游戏全档位满帧。",
   "img": "data/img/2026-10-13_03.jpg",
   "comment": ""
  },
  {
   "t": "蜜蜂的螫针如何泵送毒液",
   "url": "https://www.solidot.org/story?sid=85603",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-13T23:25:58+08:00",
   "sum": "众所周知，工蜂蜇人之后会将螫针留在皮肤上自己飞走，而螫针会自行穿透皮肤组织泵送毒液。发表在 PNAS 期刊上的一项研究利用高速摄像技术揭示了蜜蜂螫针如何泵送毒液的过程。工蜂留下螫针的现象被称为自切（autotomy），自然界里相当罕见。螫针由三个互锁部件组成，共同构成了排毒管：一个向外扩展形成主泵室的管心针（stylet），以及两根尖锐的、可前后滑动的刺针（lancets），它们刺入组织并将毒液注入目标。研究人员利用镊子取下活工蜂的螫针，将其插入人工凝胶块，利用体视显微镜和高速彩色摄像技术捕捉了排毒动作。视频显示，连接在每根刺针上的瓣膜在前后滑动泵送时会改变形状。它们在向下冲程时像降落伞一样充 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "长安凯程 V919 荣耀版 8 方上市：限时 8.89 万元起，标配宁德时代电芯 CLTC 续航 355km",
   "url": "https://www.ithome.com/1/012/597.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T23:18:36+08:00",
   "sum": "IT之家 10 月 13 日消息，长安凯程 V919 荣耀版 8 方今日正式上市，共推出货运智慧型和客车智慧型两款配置，官方指导价分别为 9.59 万元和 9.79 万元，限时权益价分别为 8.89 万元和 9.09 万元。 新车定位“多装多赚宽 8 方”，面向城配物流市场，主打装载效率、运营安全和长期可靠性。 空间方面，V919 荣耀版 8 方货箱容积为 8.15 立方米，货箱宽 1740 毫米，轮包间距 1320 毫米，货箱长度 3380 毫米，尾门开启宽度 1450 毫米。 V919 荣耀版 8 方整车长宽高分别为 5015/1910/1990 毫米，轴距 3150 毫米，车身高度可满足 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_05.jpg",
   "comment": ""
  },
  {
   "t": "华为：麒麟 9050 系列安全、音视频全面升级，是首批获权威检测的抗量子攻击移动 SoC",
   "url": "https://www.ithome.com/1/012/596.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-13T23:18:10+08:00",
   "sum": "IT之家 10 月 13 日消息，华为今日（10 月 13 日）在上海练秋湖举办 2026 麒麟媒体沟通会，华为半导体业务无线终端芯片产品管理部部长徐松余发表演讲。 据介绍，麒麟 9050 系列在安全、音视频全面升级。 安全方面， 麒麟 9050 系列是首批获权威检测的抗量子攻击移动 SoC ，进一步增强芯片级安全能力，支持后量子密码相关安全能力；此外， 它还是首个芯片级隐私安全 SoC 平台 ，通过移动安全处理器与独立安全芯片协同，构建更完整的芯片级隐私安全平台，为启动安全、数据安全、隐私保护和通信安全提供底层支撑。 音视频方面，麒麟 9050 系列通过 DSP 与 NPU 异构计算、FFT …（截断，全文见原文）",
   "img": "data/img/2026-10-13_06.jpg",
   "comment": ""
  },
  {
   "t": "首发入库 XGP 仍热销，《战争机器：事变日》游戏登顶美国、英国 XBOX 商店销量榜",
   "url": "https://www.ithome.com/1/012/595.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-13T23:17:45+08:00",
   "sum": "IT之家 10 月 13 日消息，据科技媒体 Windows Central 今天报道，《战争机器：事变日》游戏数字版销量十分出色， 目前已经在登顶美国 XBOX 商店销量榜 ，超越《我的世界：地下城 2》和《星球大战：银河赛车手》等作品。 IT之家从原报道获悉， 《战争机器：事变日》已在英国等地区的 XBOX 商店登顶销量榜 。考虑到这款游戏首发入库 Game Pass，这种销量表现已经是十分喜人。并且部分人士认为 XGP 会使玩家不买游戏，显然《战争机器：事变日》是推翻这种说法的最新例子。 据 TrueAchievements 数据，《战争机器：事变日》已经是 XBOX 平台 2026 年 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_07.jpg",
   "comment": ""
  },
  {
   "t": "美国 NASA“毅力号”火星车累计行驶里程达 45.2 公里，成地外天体表面行驶距离最远的车辆",
   "url": "https://www.ithome.com/1/012/591.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-13T23:08:49+08:00",
   "sum": "IT之家 10 月 13 日消息，美国国家航空航天局（NASA）今天宣布， 其“毅力号”火星车已累计行驶 28.1 英里 （IT之家注：约 45.2 公里） ， 成为地球以外天体行驶距离最远的车辆 。 据悉，“毅力号”于 2021 年 2 月 18 日登陆火星，它的大小和小型汽车差不多，有六个轮子。如今它已经行驶 45 公里，超过了“机遇号”2004 年-2018 年创下的 28.06 英里 （约 45.16 公里） 记录。 “毅力号”搭载一系列科学仪器，它一直在火星北半球的杰泽罗陨石坑及其它地区行驶。目前，NASA 共有两辆火星车正在展开火星探测工作，其中“好奇号”自 2012 年登陆火星以 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_08.jpg",
   "comment": ""
  },
  {
   "t": "刚刚，苹果 HomeView 发布！10+ 款「果家」新品，你能买到的只有一个",
   "url": "https://www.ifanr.com/1684070?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-13T23:01:40+08:00",
   "sum": "从口袋走进客厅 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "万字拆解《寂静岭：小镇陷落》剧情及隐喻｜玩的核WonderCores【视频节目音频版】",
   "url": "https://www.gcores.com/radios/220702",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-13T23:00:00+08:00",
   "sum": "本期时间轴制作：天行 本期节目为b站视频的音频，完整视频版请见： https://www.bilibili.com/video/BV1kgpH6sEfK/ 《寂静岭》系列的新作《寂静岭：Townfall（小镇陷落）》已经发售半个月了，但在Steam上的评价仍旧褒贬不一。 本作谜语人一般的叙事手法之下究竟讲了什么故事？制作组又在线索藏了多少细节？这一作难道真的砸了寂静岭的招牌吗？ <万字拆解《寂静岭：小镇陷落》剧情及隐喻【视频版】> 本期Ann和鼠将用万字的文本为大家讲解本作的剧情，并分析这些设计背后又暗藏了什么玄机。 如果你还不了解本作，欢迎先观看我们的前瞻视频： <寂静岭改成第一人称了？To …（截断，全文见原文）",
   "img": "data/img/2026-10-13_10.jpg",
   "comment": ""
  },
  {
   "t": "气候暖化速度过去十五年加倍",
   "url": "https://www.solidot.org/story?sid=85602",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-13T22:58:20+08:00",
   "sum": "《巴黎协定》对全球气温上升幅度设定了一个比工业化前水平高 1.5°C 的阈值。现有气候模型预测这一阈值会在 2030 年代突破。但根据《npj Climate and Atmospheric Science》期刊上发表的一项研究，突破时间可能比预期的更快。对截至 2025 年的气温记录的分析显示，2011-2025 年间的全球变暖速率达到了每 10 年上升 0.40°C，比 1971-2025 年间每 10 年暖化速率 0.20°C 翻了一倍。这意味着 1.5°C 的阈值会在 2028 年突破，比此前的预测早了十年。暖化加速主要归因于东亚-北太平洋、欧亚中纬度地区以及南大西洋-南极洲区域变暖趋 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "理想 i6 化名「Li 6」，吉利拿下福特工厂，这届巴黎车展全是中国车",
   "url": "https://www.ifanr.com/1684048?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-13T22:37:37+08:00",
   "sum": "中国车企在欧洲迈入了新阶段。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《疯狂出租车：极速环游》新游戏地图“巴西”详情正式发布",
   "url": "https://www.gcores.com/articles/220861",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-13T22:10:00+08:00",
   "sum": "­ 世嘉宣布，驾驶动作游戏《疯狂出租车：极速环游》公布了最新游戏地图“巴西”及地图宣传片，玩家将可在剧情模式等多种模式中游玩“巴西”地图。本作预计于2027年登陆XBOX Series X|S/XBOX on PC/PC（Steam）/PlayStation 5/Nintendo Switch 2平台。 <内嵌内容，请前往机核查看> “巴西”地图宣传片同步公开，以旅行指南风格介绍巴西地图的魅力。玩家可从视频中一睹活力四射的街景与大自然相结合的赛道、兴奋雀跃的乘客，以及巴西独有的炫技玩法。 巴西地图充分展现了南美第一大国的无穷魅力，地图中不光有世界三大瀑布之一的壮观瀑布群和巨大的奇岩，也有被列为 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_13.jpg",
   "comment": ""
  },
  {
   "t": "中共中央紀委：薄熙來前搭檔黃奇帆接受調查",
   "url": "https://www.bbc.com/zhongwen/articles/c63r584g9xwpo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-13T21:34:13+08:00",
   "sum": "黃奇帆擔任重慶市長期間，上級薄熙來與同僚王立軍系列醜聞爆發。離任後，他仍以經濟學家身分周遊演說。",
   "img": "data/img/2026-10-13_14.jpg",
   "comment": ""
  },
  {
   "t": "不是水桶机，却想颠覆行业：一台「模型原生」手机的疯狂野心",
   "url": "https://www.ifanr.com/1684008?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-13T21:04:54+08:00",
   "sum": "把「塑造手机」的权利第一次交到用户手上 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "ESA 想要将 voices38 列入恶名盗版市场名单",
   "url": "https://www.solidot.org/story?sid=85600",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-13T18:53:53+08:00",
   "sum": "代表美国游戏业的行业组织 Entertainment Software Association (ESA) 向美国贸易代表办公室提议将最近炙手可热的游戏破解黑客 voices38 列入恶名盗版市场名单。匿名黑客 voices38 在短时间内发布了一系列使用 Denuvo DRM 的游戏破解补丁，其中包括《霍格沃茨之遗（Hogwarts Legacy）》和《黑神话：悟空》。ESA 的理由是，游戏破解黑客在盗版生态系统中扮演着重要角色，没有破解，盗版网站就无法提供可运行的盗版游戏。ESA 认为将其列入名单有助于版权所有者打击破解活动。",
   "img": "",
   "comment": ""
  },
  {
   "t": "新垣结衣及星野源宣布首胎出生",
   "url": "https://www.gcores.com/articles/220852",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-13T18:34:15+08:00",
   "sum": "日本女演员新垣结衣与创作歌手星野源宣布，两人的第一个孩子已经出生。两人在声明中向相关人士和粉丝表达了感谢。他们表示今后将共同承担父母的责任，守护新生命。在此次报喜之前，双方从未正式公布过怀孕消息，日本网络上祝福不断。有网友称两人会是很棒的爸爸妈妈，也有人表示突如其来的报喜令人非常吃惊。 新垣结衣与星野源于2016年共同主演日剧《逃避虽可耻但有用》，并在2021年5月结婚。",
   "img": "data/img/2026-10-13_17.jpg",
   "comment": ""
  },
  {
   "t": "强强联手，未必足够：小评《恶魔城：贝尔蒙特的诅咒》",
   "url": "https://www.gcores.com/articles/220808",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-13T18:31:47+08:00",
   "sum": "在通关了《恶魔城：贝尔蒙特的诅咒》之后，我的内心其实挺复杂的。 从实际体验来看，《贝尔蒙特的诅咒》是一款内容丰富、玩法复杂的作品。我花了20多个小时才算打了个七七八八——这期间既有破解谜题、探索地图所投入的时间，也有反复挑战BOSS、摸索机关陷阱时耗费的精力。 它有一套值得研究的战斗系统，有规模可观的地图，也藏着不少需要玩家主动寻找的隐藏内容。但另一方面，过于频繁的平台跳跃与陷阱挑战，让原本以战斗和探索为主的流程时常变得有些令人疲惫。 说到底，《贝尔蒙特的诅咒》是一款好游戏，只是它和《恶魔城》这个名字不太搭。它有足够丰富的内容，也有让我愿意投入二十多个小时的乐趣，只是当我带着对传统《恶魔城》的 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_18.jpg",
   "comment": ""
  },
  {
   "t": "【会员抽奖】吓唬好友，欢乐互坑！恐怖喜剧多人游戏《闹鬼大劫掠》现已登陆Steam",
   "url": "https://www.gcores.com/articles/220851",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-13T18:18:35+08:00",
   "sum": "由一对挚友组成的独立游戏工作室 autotroph games 宣布，充满惊吓与爆笑互坑的多人派对游戏《闹鬼大劫掠》（Haunted Heist）现已登陆 Steam。这款在各大社交媒体平台累计获得超过 7,000 万次观看 的游戏，将带领玩家走进一座迷宫般的奢华宅邸，自由选择阵营：化身神秘怪物般的“捣蛋鬼”，守卫自己的地盘；或加入临时拼凑的“劫匪”小队，展开一场大胆的宝石劫案。 <内嵌内容，请前往机核查看> 游戏售价42元人民币，首发限时八折特惠，折后33.6元。游戏支持中文。 <内嵌内容，请前往机核查看> 好友联手打造，专为好友互坑 《闹鬼大劫掠》从《致命公司》《黎明杀机》等热门多人恐怖游 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_19.png",
   "comment": ""
  },
  {
   "t": "不到20块！好评多人合作动作游戏《喵门镖局》新增永久成长与按键自定义功能",
   "url": "https://www.gcores.com/articles/220850",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-13T18:16:11+08:00",
   "sum": "小猫镖师们正在成长！发行商 Daedalic Entertainment 与开发商 Octofox Games 宣布，旗下合作动作肉鸽游戏 《喵门镖局》（Wild Woods）现已推出重大更新，带来社区呼声最高的两项功能：永久成长系统与按键自定义 。如今，玩家可以在一次次冒险之间持续培养自己的猫咪角色，解锁永久能力提升，以及更多个性化选项。 <内嵌内容，请前往机核查看> 《喵门镖局》目前在 Steam 享有 三三折优惠（降价 67%），折后仅需16.17元 ， 支持者礼包同步六折促销，活动持续至10月27日。 <内嵌内容，请前往机核查看> 本次更新的核心是全新的 丛林生存成长系统 。随着玩家深 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_20.jpg",
   "comment": ""
  },
  {
   "t": "《RimWorld》将游戏引擎从 Unity 切换到 Waylith Engine",
   "url": "https://www.solidot.org/story?sid=85599",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-13T18:15:59+08:00",
   "sum": "著名基地建造与管理游戏《RimWorld》开发商 Ludeon Studios 宣布释出 v1.7 版本，将游戏引擎从 Unity 切换到自研的 Waylith Engine，性能提升了 2-4 倍。Ludeon Studios 称，游戏的外观和玩法完全一致。相比 v1.6 版本，v1.7 在启动速度、加载大量模组时的速度、地图生成、世界生成、每秒更新次数（TPS）以及几乎所有其它方面都有显著提升。开发商表示，一个多达 1500 个模组的模组包加载速度从 14 分钟缩短到 6 分钟。虽然引擎变了，但存档都能向前向后兼容，v1.6 的存档能在 v1.7 中正常加载，反之亦然。模组开发者无需为 v …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "中期選舉前夕油價降不下，特朗普難題加劇",
   "url": "https://www.bbc.com/zhongwen/articles/cxzd63n7e631o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-13T17:55:53+08:00",
   "sum": "隨著選舉日的臨近，總統將目光轉向海外，尋求協助解決國內緊迫的問題。",
   "img": "data/img/2026-10-13_22.jpg",
   "comment": ""
  },
  {
   "t": "画像寻凶，录音笔VOL.802",
   "url": "https://www.gcores.com/radios/220836",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-13T17:11:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-10-13_23.jpg",
   "comment": ""
  },
  {
   "t": "華為尊界V800事件：一場煞車測試如何演變成中國輿論風暴",
   "url": "https://www.bbc.com/zhongwen/articles/c862yzkgzwero/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-13T17:04:11+08:00",
   "sum": "近期，中國知名車媒懂車帝發布對尊界V800的實測影片，顯示多輛測試車在緊急制動過程中出現制動踏板支架斷裂，事件迅速引發輿論關注。",
   "img": "data/img/2026-10-13_24.jpg",
   "comment": ""
  },
  {
   "t": "美国麻疹病例突破 4080 例",
   "url": "https://www.solidot.org/story?sid=85598",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-13T17:03:53+08:00",
   "sum": "美国曾在 2000 年宣布消灭了麻疹，但因为虚假信息和接种率下降，麻疹疫情正卷土重来，今年至今麻疹病例总数已达到 4080 例，创 1991 年以来的最高纪录。其中宾夕法尼亚州的疫情最为严重，该州今年已经累计报告 1136 例病例，六人死亡。死者包括一名新生儿、一名 6 周大的婴儿、一名 18 岁青年、一名 20 岁青年、一名 40 岁成年人以及一名 39 岁女性。所有死者都未接种疫苗，两名婴儿尚未达到接种疫苗的年龄。宾夕法尼亚州的疫情无放缓迹象，过去一周新增 157 例病例。美国现任卫生部长 Robert F. Kennedy Jr. 是坚定的反疫苗者。",
   "img": "",
   "comment": ""
  },
  {
   "t": "AI学会「寄生繁殖」了，Anthropic 用 15台破电视盒子养活大模型",
   "url": "https://www.ifanr.com/1683992?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-13T16:51:30+08:00",
   "sum": "当大模型也像病毒一样传播 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "美国准备将叠层太阳能电池板投入商用",
   "url": "https://www.solidot.org/story?sid=85597",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-13T16:30:58+08:00",
   "sum": "美国太阳能板生产商表示，他们即将迎来一项技术突破，这项突破可能颠覆整个行业，甚至威胁到中国在该行业的垄断地位。这些制造商正在竞相开发新型太阳能板，其发电量比目前市面上大多数同类产品高出 25%。如果成功，这一进步将使世界能以更少的土地和屋顶面积来满足迅速增长的电力需求。新技术被称为叠层太阳能，通过像层层蛋糕一样添加第二层和第三层材料，使太阳能电池板能够将更多的太阳辐射转化为电能。研究人员多年来一直致力于完善叠层太阳能电池板，包括 Tandem PV、First Solar 和韩华 Qcells 在内的几家公司表示，在成功测试这些设备并获得技术机构认证后，他们正准备很快将此类电池板投入商业销售。 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "小扎发布神秘「西瓜」模型，跑分媲美 Opus 5.5，口碑却一言难尽",
   "url": "https://www.ifanr.com/1683963?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-13T16:25:53+08:00",
   "sum": "「西瓜」熟了 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "WHO 称俄罗斯实验室工作人员的死因仍然未知",
   "url": "https://www.solidot.org/story?sid=85596",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-13T16:25:27+08:00",
   "sum": "WHO 发布报告称，俄罗斯西伯利亚伊尔库茨克州一所鼠疫防治研究中心的实验室工作人员本月因肺炎死亡，病因仍未查明，当地未报告鼠疫病例。由于存在关键的不确定因素，WHO 无法评估事件风险，无法判断俄罗斯的公共卫生措施是否足以防止不明疾病的传播。WHO 称它是在 10 月 2 日通过媒体报道获悉了实验室女研究员的死亡事件，它随后在 10 月 3 日、6 日、7 日和 8 日索取相关信息。俄罗斯于 10 月 6 日和 9 日回应了信息索取请求，称未记录到鼠疫病例。该研究员是在出现急性呼吸道病毒感染症状后，因严重肺炎死亡。医生将死因归类为病因不明的肺炎，多种高威胁病原体检测结果均为阴性。密接者也均未携带 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "巨龟乔纳森长寿的秘密",
   "url": "https://www.solidot.org/story?sid=85595",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-13T14:55:46+08:00",
   "sum": "生活在英国海外领地圣赫勒拿岛的巨龟乔纳森是已知最长寿的陆生动物，它估计是在 1832 年孵化的，目前年龄 194 岁。对其基因组的研究发现，它基因组中与线粒体功能相关的部分的活性堪比该物种 5 岁个体的水平。高效运转的线粒体可以为 DNA 修复系统供给更多能量，以对抗衰老带来的损伤。这或许就是它预估寿命达到 194 岁的原因。乔纳森是一只阿尔达布拉巨型陆龟，而阿尔达布拉巨龟的平均寿命约 80 年。研究团队将其与另外 4 只阿尔达布拉巨龟的 DNA 作比对，找到了287处专属于乔纳森的基因变异，其中 41 处变异被认为具有实际功能意义，会切实影响生物体的生理活动、生存状态与生命调控。有 12 处 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Firefox 158 释出，默认启用 JPEG XL 支持",
   "url": "https://www.solidot.org/story?sid=85594",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-13T14:29:53+08:00",
   "sum": "Mozilla 释出了 Firefox 158。主要变化是默认启用了 JPEG XL 图像格式的支持。JPEG XL 是一种免版税的位图文件格式，支持有损和无损压缩。默认支持 JPEG XL 表明它不再是一项实验性功能，意味着其图像格式 .jxl 成为 WebP、JPEG、PNG 和 GIF 等图像格式之外的又一选择。图像请求的默认 HTTP Accept 请求头如今也支持了 JPEG XL 图像格式 image/jxl。其它变化包括点击表单字段或选择从来源填充时 Smart Window 能更快的填写表格，CSS 类型化算术支持使用 calc()等函数，等等。",
   "img": "",
   "comment": ""
  },
  {
   "t": "黑客加热联网的超市冰箱，导致食物变质和设备起火",
   "url": "https://www.solidot.org/story?sid=85593",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-13T14:14:53+08:00",
   "sum": "黑客远程控制了法国数百家超市的联网制冷系统，部分冷藏和冷冻设备的温度被调高至 50C，导致食品变质，甚至引发火灾。法国下令对此展开调查。欧洲其它国家如西班牙、葡萄牙、波兰、德国和比利时也报告了类似的案件。在法国，家乐福报告有 80 家门店受到影响，不二价（Monoprix）有 5% 的门店遭到攻击，Les Mousquetaires 旗下约 150 家 Intermarché 超市的制冷设备温度被调高至 50C 并持续了六小时。超市的制冷系统通常由控制面板管理，这些控制面板负责调控全店的冷藏和冷冻设备，支持互联网访问，允许维护公司在任何地点进行远程调节。丹麦 Danfoss 公司提供的控制软件 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《绝命毒师》“老白”儿子扮演者RJ·米特去世，年仅34岁",
   "url": "https://www.gcores.com/articles/220834",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-10-13T13:32:55+08:00",
   "sum": "美剧《绝命毒师》中饰演老白儿子小沃尔特·怀特的演员RJ·米特在得克萨斯州布朗斯维尔去世，年仅34岁。布朗斯维尔警方证实了这一消息。警方表示，其死因和死亡性质尚未确定，调查仍在进行中，但目前没有迹象表明涉及谋杀。 卡梅伦县治安法官辛迪·伊诺霍萨向美联社透露，RJ·米特于10月12日在其住所被宣告死亡，当地将对其进行尸检。 患有脑瘫的RJ·米特在剧中本色出演，凭借生动的演技赢得观众认可，并于2014年与剧组主演共同获得美国演员工会奖最佳剧情类剧集群戏奖。他的经纪人肖恩·赖利表示，RJ·米特为角色注入了真实感，并致力于推动残疾人权益保障与包容。他曾担任联合脑瘫协会和圣地兄弟会儿童医院的大使，还创立了 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_33.jpg",
   "comment": ""
  },
  {
   "t": "中國民兵船「首現台灣東部海域」意味著什麼？",
   "url": "https://www.bbc.com/zhongwen/articles/cmeweg5eg7ljo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-13T13:31:07+08:00",
   "sum": "一艘被辨識為中國海上民兵船的漁船，8月在台灣東部外海與另外兩艘中國船隻共同活動。軍事學者向BBC中文分析，這類船隻可能有海上監控、情報蒐集等任務。",
   "img": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/16bb/live/713ffcd0-c6c2-11f1-9a39-31b474234113.jpg",
   "comment": ""
  },
  {
   "t": "法國超市的冰箱受到網路攻擊 東西熱壞了",
   "url": "https://www.bbc.com/zhongwen/articles/cwly013m3dg7o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-13T12:42:59+08:00",
   "sum": "一夜之間，數百家商店成為黑客攻擊的目標，導致價值數百萬歐元的生鮮和冷凍食品變質。",
   "img": "data/img/2026-10-13_35.jpg",
   "comment": ""
  },
  {
   "t": "2026 年，日本翻盖手机终于过气了",
   "url": "https://www.ifanr.com/1683941?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-13T12:30:03+08:00",
   "sum": "一个时代，啪嗒合上。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "国内首家，字节 Seed 设立单独的大模型安全与对齐部门",
   "url": "https://www.ithome.com/1/012/270.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T11:48:29+08:00",
   "sum": "IT之家 10 月 13 日消息，据新浪科技今日报道，字节跳动 Seed 近日发出内部邮件， 宣布将成立“Seed Model-Alignment&amp;Preparedness”部门 ，由严林负责，汇报给 Seed 负责人吴永辉，原 Responsible AI 团队及部分 Chat 团队成员将转入新部门。 报道称，该部门的设立旨在加强安全与对齐方向的投入，对齐的核心是让模型的行为与人类意图和安全约束保持一致，从而提升 Agent Model（智能体模型）安全能力，以及防范 CBRN（化学、生物、放射、核）等前沿能力风险。 字节跳动 Seed 是国内首家单独成立安全与对齐部门的前沿 AI …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "自然资源部印发《盘活存量土地和低效用地典型案例2026版》",
   "url": "https://www.jiemian.com/article/15183549.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-13T11:45:17+08:00",
   "sum": "日前，自然资源部发布《盘活存量土地和低效用地典型案例2026版》（以下简称2026版案例），推出六大类共29个典型案例，集中展现各地以存量土地盘活支撑高质量发展的最新实践，旨在充分发挥示范引领作用，进一步深化、实化、显化盘活用好存量低效用地的改革成效。2026版案例不再局限于低效用地再开发，而是紧扣盘活存量土地和低效用地的关键环节，分为六大类别：规划引领片区统筹、弹性管控便捷许可、多元收储整合提效、功能赋权资产增益、明晰产权激活动能、多措并举路径创新。据悉，“十五五”期间，自然资源部将每年推出一版盘活存量土地和低效用地典型案例，涵盖低效用地再开发、存量闲置土地处置、节地技术和节地模式等不同类型 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_01.png",
   "comment": ""
  },
  {
   "t": "gFiber Wi-Fi 8 Premium Gateway 网关公布：高通平台，支持对等 20Gig",
   "url": "https://www.ithome.com/1/012/269.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T11:45:11+08:00",
   "sum": "IT之家 10 月 13 日消息，Qualcomm（高通）当地时间今日宣布，将在奥地利维也纳举行的 Network X 2026 大会上展示与正文 (Gemtek) 合作为 gFiber（原 Google Fiber）开发的旗舰级宽带网关。 这一产品名为 gFiber Wi-Fi 8 Premium Gateway，基于高通 Dragonwing（跃龙）NPro A8 Elite 芯片平台，配备 5 核 CPU 与 Hexagon NPU， 无线侧支持四频并发 Wi-Fi 8 (802.11bn) 连接 ， 有线侧支持对等 20Gig 。 得益于性能强大的 SoC， 该网关可在本地运行代理式人 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_02.jpg",
   "comment": ""
  },
  {
   "t": "重复使用火箭将在中国航展展出",
   "url": "https://www.jiemian.com/article/15183541.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-13T11:43:00+08:00",
   "sum": "",
   "img": "data/img/2026-10-13_03.png",
   "comment": ""
  },
  {
   "t": "消息称懂车帝测试尊界 V800 刹车踏板相关视频情况仍在调查中",
   "url": "https://www.ithome.com/1/012/267.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T11:41:52+08:00",
   "sum": "IT之家 10 月 13 日消息，今年 10 月 8 日，懂车帝实测了 3 台尊界 V800，称在 100km/h-0 紧急制动时刹车踏板支架被踩断，引发网络热议。 针对制动踏板争议，第一财经今日从尊界汽车处获悉《 尊界 V800 制动踏板检测情况说明 》。 该说明显示，2026 年 10 月 11 日，国家认可的第三方检测机构对尊界 V800 制动踏板进行检验，尊界 V800 符合行标 QC/T 788-2018 要求（纵向力 1500N，位移量 ＜ 5mm），并做加严检验至纵向力 3000N 后，未出现裂纹和损坏。 IT之家注意到，鸿蒙智行官方工作人员 @AIMIKKKK 今日转发了该情况 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_04.jpg",
   "comment": ""
  },
  {
   "t": "苹果首款折叠 iPhone Duo 铰链散热方案首次披露，内置柔性石墨管",
   "url": "https://www.ithome.com/1/012/266.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T11:41:41+08:00",
   "sum": "IT之家 10 月 13 日消息，科技媒体 PCMag 昨日（10 月 12 日）发布博文，采访了苹果公司两位高管， 首次披露了苹果首款折叠屏手机 iPhone Duo 的铰链散热方案。 苹果公司芯片工程副总裁丹 · 默里（Dan Murray）和苹果散热产品设计高级经理巴纳夫什 · 巴拉巴迪（Banafsheh Barabadi）在接受该媒体采访时，详细披露了苹果的散热定制方案， 从而在 iPhone 18 Pro、iPhone 18 Pro、iPhone Duo 中最大限度提升 A20 Pro 芯片持续性能输出。 在 A20 Pro 封装方面，该芯片采用晶圆级多芯片模块（WMCM）封装，将 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_05.jpg",
   "comment": ""
  },
  {
   "t": "京东硬折扣超市再拓华北华东",
   "url": "https://www.jiemian.com/article/15183505.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-13T11:39:11+08:00",
   "sum": "10月13日，界面新闻记者独家获悉，京东折扣超市河北唐山首店已正式定档，将于10月30日开业。与此同时，安徽滁州首店、江苏徐州首店及河北衡水首店、邯郸两店也已确定落子，六店接力落地，持续加密华北、华东硬折扣网点布局。",
   "img": "data/img/2026-10-13_06.png",
   "comment": ""
  },
  {
   "t": "宜人智科股价一日下跌44%，二季度亏损近4.5亿",
   "url": "https://www.jiemian.com/article/15182981.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-13T11:38:06+08:00",
   "sum": "10月12日晚，宜人智科发布声明称，目前公司经营保持正常，各项业务有序推进。",
   "img": "data/img/2026-10-13_07.jpg",
   "comment": ""
  },
  {
   "t": "中国人民银行批准威士公司筹备银行卡清算机构",
   "url": "https://www.jiemian.com/article/15183499.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-13T11:37:48+08:00",
   "sum": "中国人民银行10月13日对外公布，向威士信息技术（北京）有限公司下发准予行政许可决定，批准其筹备银行卡清算机构。后续，威士公司需在一年内完成筹备工作，之后可提交开业申请，中国人民银行会同金融监管总局审批同意后，颁发银行卡清算业务许可证。据介绍，威士信息技术（北京）有限公司是维萨公司在我国境内成立的企业法人，为外商投资企业。",
   "img": "data/img/2026-10-13_08.png",
   "comment": ""
  },
  {
   "t": "10月13日陕西地市信息｜西咸医疗地标提速建设，陕西多地产业民生双向攻坚冲刺四季度",
   "url": "https://www.jiemian.com/article/15183346.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-13T11:37:30+08:00",
   "sum": "陕西多地围绕三秋生产、产业项目、民生服务、技能培训推进各项重点工作",
   "img": "data/img/2026-10-13_09.jpg",
   "comment": ""
  },
  {
   "t": "午间涨跌停股分析：46只涨停股、8只跌停股，冰雪产业概念上涨，雪人集团、大连圣亚等涨停",
   "url": "https://www.jiemian.com/article/15183490.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-13T11:37:04+08:00",
   "sum": "10月13日午间，A股半日下来共有46只涨停股、8只跌停股。染料涂料概念活跃，醋化股份2连板，建新股份、世龙实业等涨停；铜箔/覆铜板概念上涨，超声电子涨停；冰雪产业概念走强，雪人集团、大连圣亚等涨停。",
   "img": "data/img/2026-10-13_10.png",
   "comment": ""
  },
  {
   "t": "字节跳动Seed单独设立大模型安全与对齐部门",
   "url": "https://www.jiemian.com/article/15183481.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-13T11:36:18+08:00",
   "sum": "字节跳动Seed近日发出内部邮件，宣布将成立“Seed Model-Alignment&Preparedness”部门，由严林负责，汇报给Seed负责人吴永辉。原Responsible AI团队及部分Chat团队成员将转入新部门。该部门的设立旨在加强安全与对齐方向的投入，对齐的核心是让模型的行为与人类意图和安全约束保持一致，从而提升Agent Model（智能体模型）安全能力，以及防范CBRN（化学、生物、放射、核）等前沿能力风险。",
   "img": "data/img/2026-10-13_11.png",
   "comment": ""
  },
  {
   "t": "华为哈勃投资参投，视塔机器人完成天使轮融资",
   "url": "https://www.ithome.com/1/012/265.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-13T11:33:31+08:00",
   "sum": "IT之家 10 月 13 日消息，据投中网今日报道，深圳视塔机器人科技有限公司完成天使轮融资， 投资方包括华为旗下哈勃投资、深高新投旗下基金及高轩投资等 ，多维资本担任独家财务顾问。本轮融资将用于产品研发迭代与商业化，拓展具身智能、消费电子和工业等多场景应用。 视塔以柔性光子晶体材料为技术起点， 聚焦触觉感知与机器人操作 。核心研发团队来自南方科技大学智能液晶光学实验室，创始人兼 CEO 张伟博士阶段由南方科技大学与香港城市大学联合培养。 该公司已围绕光子晶体触觉技术延伸出触觉传感器、数据采集系统与触觉控制模型等产品和技术方向。 IT之家从深圳国际先进技术应用推进中心介绍获悉，视塔机器人自研柔 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "A股午评：创业板指半日跌0.95%，电池、电力设备、生物制品等概念走弱",
   "url": "https://www.jiemian.com/article/15183469.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-13T11:32:54+08:00",
   "sum": "10月13日，A股三大指数早盘集体下跌，截至午间收盘，上证指数跌0.27%，深证成指跌0.78%，创业板指跌0.95%；北证50涨0.04%。沪深两市成交额约10081.97亿元，较前一个交易日缩量约52亿元。截至午盘，全市场1842只股票上涨、3503只股票下跌，其中46只涨停、8只跌停。",
   "img": "data/img/2026-10-13_13.png",
   "comment": ""
  },
  {
   "t": "Anthropic 推出新防护措施，模型蒸馏攻击窃取数据量最高降低 99%",
   "url": "https://www.ithome.com/1/012/264.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T11:32:28+08:00",
   "sum": "IT之家 10 月 13 日消息，Anthropic 于当地时间周一表示，该公司推出了多项新防护措施，旨在防止竞争对手复刻 Claude AI 模型的能力。这些措施已经将模型蒸馏攻击中被窃取的数据量降低了约 90% 至 99%。 模型蒸馏已经成为头部 AI 企业重点担忧的问题，Anthropic、OpenAI、谷歌等企业认为，这种手段可以让竞争对手以更低成本、更快速度复刻出模型的前沿能力。 Anthropic 称，这套用于限制外界获取 Claude 推理过程的防护机制，大幅减少了信息提取行为。如今“蒸馏攻击者所能提取到的推理词元（token）数量，仅为之前的十分之一至百分之一”。 IT之家注意 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_14.jpg",
   "comment": ""
  },
  {
   "t": "联进生物完成超3亿元A轮融资，夏尔巴投资领投",
   "url": "https://www.jiemian.com/article/15183458.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-13T11:31:37+08:00",
   "sum": "10月13日，据夏尔巴投资消息，联进生物（Allygen Biologics）近期完成超3亿元人民币的A轮融资。本轮融资由夏尔巴投资领投，北京市医药健康产业投资基金、启明创投、珠海科技产业集团、华盖资本、泰煜投资、W Capital等多家投资机构参与投资。扶鞍资本担任本轮融资独家财务顾问。本轮资金将用于联进生物首个STAR-BiADC管线ALG01快速进入临床1期试验及后续更多管线产品的开发。",
   "img": "data/img/2026-10-13_15.png",
   "comment": ""
  },
  {
   "t": "受大风天气影响，新疆部分旅客列车停运",
   "url": "https://www.jiemian.com/article/15183440.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-13T11:29:22+08:00",
   "sum": "据新疆维吾尔自治区气象台发布的天气预报，今天（10月13日）白天到夜间，吐鲁番、巴州等地的部分区域有4~5级西北风，风口风力9~10级。铁路部门动态调整列车运行方案，对部分旅客列车采取停运措施，主动规避安全风险。10月13日，乌鲁木齐至库尔勒C806次、C818次旅客列车停运。",
   "img": "data/img/2026-10-13_16.png",
   "comment": ""
  },
  {
   "t": "巴基斯坦一列火车发生脱轨事故",
   "url": "https://www.jiemian.com/article/15183403.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-13T11:23:22+08:00",
   "sum": "",
   "img": "data/img/2026-10-13_17.png",
   "comment": ""
  },
  {
   "t": "我国一批自研重器将集中亮相 2026 珠海航展，首次开放海上展区静态展出海军现役舰艇",
   "url": "https://www.ithome.com/1/012/251.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T11:20:40+08:00",
   "sum": "IT之家 10 月 13 日消息，第十六届中国国际航空航天博览会新闻发布会于今日（10 月 13 日）在北京举行，集中介绍本届航展筹备进展和参展亮点。 据央视新闻报道，发布会上介绍，一批代表我国航空航天和国防科技最新自主创新成果的产品将集中亮相。 航天科技集团展出“进出空间、利用空间、探索空间、天空地一体化防务、低空经济”五大主题，航天科工重点推出 全新的一体化防空体系和升级版的反无人机体系 。 中国航空工业集团携整机、机载、科技、制造等领域 370 多项产品参展， 较上届增幅超过 30％ ，向全球观众展示新中国航空工业发展 75 载的硬核实力与创新活力。 中国航发将展出近 90 型航空发动机 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_18.jpg",
   "comment": ""
  },
  {
   "t": "Astera Labs 发布“计算无关”机架架构 Orion：开放式、模块化设计",
   "url": "https://www.ithome.com/1/012/250.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-13T11:18:43+08:00",
   "sum": "IT之家 10 月 13 日消息，半导体互连企业 Astera Labs 当地时间本月 12 日发布了其“计算无关”机架参考设计 Orion。这一平台基于开放标准构建，采用模块化结构， 用户可根据自身需要和实际供应情况搭配算力组合 。 Orion 包括六大生产级参考架构：机架、计算托盘、交换托盘、内存托盘、连接板、计算板， 支持多样化的 CPU 和 AI 推理加速器 。 其核心是 Astera Labs 的 320 通道 PCIe Switch， 可在机架和 pod 之间提供可预测的低延迟通信和可扩展的内存容量 。Orion 每个 pod 最多支持 160 块加速器，能提供出色的词元吞吐表现。 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_19.jpg",
   "comment": ""
  },
  {
   "t": "部分三星 Galaxy S24/S25/S26 系列手机反馈升级 One UI 9 后无法进入主屏幕",
   "url": "https://www.ithome.com/1/012/249.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T11:18:13+08:00",
   "sum": "IT之家 10 月 13 日消息，科技媒体 Android Authority 昨日（10 月 12 日）发布博文，报道称部分 Galaxy S26/S25/S24 系列手机用户反馈， 在安装升级 One UI 9 更新进入设置界面后，显示 XML“访问被拒绝”错误，且无法跳过进入主屏幕。 在影响机型方面，根据 Reddit 社区、X 社交媒体等用户反馈，Galaxy S24 系列、Galaxy S25 系列、Galaxy S26 系列及部分折叠屏机型出现该问题，但目前尚不清楚具体影响范围。 在错误表现形式方面，根据用户反馈可以正常 OTA 安装更新，并能正常启动，但在启动进入设置流程后，点击 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_20.jpg",
   "comment": ""
  },
  {
   "t": "小鹏 MONA L05 预售发布会 10 月 15 日举行，定位年轻人的首款大五座 SUV",
   "url": "https://www.ithome.com/1/012/248.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T11:15:38+08:00",
   "sum": "IT之家 10 月 13 日消息，据小鹏汽车官方消息，将于 10 月 15 日 19:00 举行小鹏 MONA L05 预售发布会，这也是该车中国首秀。 IT之家注意到，小鹏汽车称 MONA L05 是“年轻人的首款大五座 SUV”，该车 此前已在工信部申报 ，长宽高分别为 4870/1930/1636mm，轴距 2940mm。 新车将提供纯电、增程两种动力形式： 纯电版：单电机最大功率 183kW； 增程版：搭载 1.5L 增程器，最大功率 70kW，驱动电机最大功率 183kW。 工信部信息显示 ，小鹏 MONA L05 纯电版车型提供四种续航规格，均搭载容量为 71.1kWh 的磷酸铁锂 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_21.jpg",
   "comment": ""
  },
  {
   "t": "雅思考试今日再度取消：已连续四天停考，官方曾解释为技术故障",
   "url": "https://www.ithome.com/1/012/247.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T11:14:20+08:00",
   "sum": "IT之家 10 月 13 日消息， 据中央广播电视总台中国之声此前报道 ，由英国文化教育协会主办的雅思考试 10 月 10 日场次在全国大范围取消，部分考生还在候考，就收到取消短信；也有考生考完听力，中途接到通知停考离场。从 10 月 10 日到 12 日，雅思考试已经连续三天停考。 据财联社今日报道，有考生表示，昨天“雅思考试官方服务平台”微信小程序还在正常发布考试通知， 但 10 月 13 日的考试又被取消了 。英国文化教育协会考试客服中心工作人员证实考试确实已经取消，并表示他们也是晚上临时接到停考通知。 英国文化教育协会考试客服中心工作人员：很抱歉地通知您考试已经取消了。我们也是八点钟才 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "2488 → 1724 元，华为 WATCH GT 6 Pro 智能手表 7 折起国补新低",
   "url": "https://www.ithome.com/1/012/246.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-13T11:08:25+08:00",
   "sum": "【京东活动可能随时变更，需以实付款为准】 HUAWEI WATCH GT 6 Pro 46mm 开售于 2025 年 10 月开售，定价 2488 元起。 京东 11.11 大促期间，按下方步骤下单，叠加 PLUS 立减 + 15% 国补后仅需 1724.96 元： 领 1500-600 元券： 点此查看 。 京东 HUAWEI WATCH GT 6 Pro 智能手表 钛空银 46mm 国补后 1724.96 元 领 600 元券 京东无门槛红包至高 26888 元无门槛可用： 点此抽取 。 据介绍，HUAWEI WATCH GT 6 Pro 仅有 46mm 款，配备 1.47 英寸屏幕，面积 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_23.png",
   "comment": ""
  },
  {
   "t": "将节拍融入进生活的烟火气：呆萌、搞怪、接地气的直觉系音游《动物城咖啡店》现已正式上线",
   "url": "https://www.gcores.com/articles/220821",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-13T10:24:38+08:00",
   "sum": "由国内独立游戏团队一罐盐工作室开发的直觉系音游《动物城咖啡店》现已于10月13日正式登陆Steam。 游戏原价48元，首周购买可享10%优惠，优惠价43.2元。 《动物城咖啡店》是一款融合了原创音乐、手绘美术与日常故事的直觉系节奏游戏。玩家将以咖啡店店长的身份，认识生活在动物城中的居民，在一段段轻松诙谐的故事中跟随音乐完成挑战，感受藏在平凡日常里的点点滴滴乐趣。 与强调复杂操作或高强度反应的传统音游不同，《动物城咖啡店》让节奏回归到了一种“更自然”的体验。游戏的操作简单易懂，玩家只需听辨音乐、把握节拍，并在合适的时机按下按键，就能参与不同的节奏挑战。即使此前没有接触过音乐游戏，也可以从简单的关 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_61.webp",
   "comment": ""
  },
  {
   "t": "知名独立游戏发行商 Raw Fury 携三款风格鲜明的新作亮相北京核聚变2026",
   "url": "https://www.gcores.com/articles/220806",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-13T10:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> 《深馅地牢》 《深馅地牢》由BeholdStudios开发，是一款巧妙融合类银河战士恶魔城与制作要素的生存探索游戏。你将在精心设计的地牢中冒险解谜。既可单枪匹马，也能与好友联机组队，深入地牢深处，破解重重谜团。 《深馅地牢》将于 10 月 13 日登陆XboxG …（截断，全文见原文）",
   "img": "data/img/2026-10-13_62.png",
   "comment": ""
  },
  {
   "t": "均分77：《不朽遗志》媒体评分汇总",
   "url": "https://www.gcores.com/articles/220816",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-13T09:30:00+08:00",
   "sum": "《不朽遗志》是一款第一人称类魂动作游戏，出自《幽灵行者》创作者之手。玩家扮演的主角在本作中起死回生，化身成为一名拿破仑军队的前士兵。掌握超自然力量，对战恐怖怪物，并揭露一场威胁全人类安危的惊天阴谋。 随着游戏将于10月13日发售，媒体评分汇总网站 Metacritic 也汇总了各大媒体的评分。截至发稿前，本作的均分为77分。汇总如下： IGN 给本作打出了7分。评测者表示，游戏在类魂题材被演绎十余年后提出了颇具创意的构想。玩家能以第一人称视角在拿破仑时代的架空历史中挥剑，同时从手中释放类似《生化奇兵》的超自然力量。 本作将剑术、法术与枪械融为一体，并引入了类似《泰坦陨落》的跑墙与平台跳跃机制。 …（截断，全文见原文）",
   "img": "data/img/2026-10-13_63.webp",
   "comment": ""
  }
 ]
};
