window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-05"]={
 "date": "2026-09-05",
 "updated": "09:20",
 "items": [
  {
   "t": "极摩客展出 EVO-X5 Pro 迷你主机：锐龙 AI Max+ PRO 495 处理器，192GB 内存",
   "url": "https://www.ithome.com/0/998/840.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-05T23:53:56+08:00",
   "sum": "IT之家 9 月 5 日消息，据 Computerbase 报道，极摩客在 IFA 2026 上展出了极摩客 EVO-X5 Pro 迷你主机，搭载 AMD 锐龙 AI Max+ PRO 495 处理器（IT之家注：16 核心 32 线程，Zen 5 架构），极摩客暂未公布新品售价。 这款迷你主机配备 192GB LPDDR5X 8533MT/s 统一内存，内存带宽 273GB/s，其中集成显卡（Radeon 8065S）最高可分配使用 160GB，可本地运行 300B AI 模型。 报道称，极摩客目前仅规划了顶配规格的旗舰版本。极摩客表示，如果消费者希望使用更小容量的内存、或是对内存需求不高， …（截断，全文见原文）",
   "img": "data/img/2026-09-05_00.jpg",
   "comment": ""
  },
  {
   "t": "每个人都该来玩《空之轨迹》重制版",
   "url": "https://www.gcores.com/articles/219299",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-05T23:53:31+08:00",
   "sum": "前言 屏幕另一头的朋友你好吗？又到了「引擎打游戏」的时间啦。在这里，我会用几千字简单聊聊我最近玩过的各式各样的游戏。在这些作品中，有的在时代车轮后面徐行缓步，有的在战争迷雾中翩翩起舞，他们大胆、独特、精致，又或者守旧、古板、保守。不论我喜欢与否，我都会把游戏吸引我的闪光点如实讲出。 因此，在这档游戏体验分享的系列文章里，我会玩到哪里写到哪里，想到什么写什么～。它不是七八千字的详细评测，更不是几十个字的短评。单纯的，引擎打游戏了，想找个时间给你讲讲我玩了什么。 那么，今天要玩的游戏是来自“法老控”Falcom的经典重制作品——《空之轨迹 the 2nd》！ 在我几十个小时的快乐游戏时光里， 我数 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_01.jpeg",
   "comment": ""
  },
  {
   "t": "索尼澄清 2028 年 PlayStation 光盘产量相比目前下降 10%，而非降至 10%",
   "url": "https://www.ithome.com/0/998/839.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-05T23:46:28+08:00",
   "sum": "IT之家 9 月 5 日消息，据外媒 Eurogamer 今天（5 日）晚间报道，索尼否定了近期有关 PlayStation 游戏光盘产量将在 2028 年削减 90% 的有关报道，回应称消息源于 外界误解索尼数字音频光盘公司（索尼 DADC）一名高管的言论 。实际情况是，索尼预计 2028 年光盘总产量将 减少 10%，而不是降至目前的 10% 。 索尼 DADC 一名发言人解释了负责人迪特马尔 · 坦策 7 月接受奥地利一家广播机构采访时的言论。“为了澄清事实并防止误导，迪特马尔当时预计的是 产品总产量下降 10%，而不是降至目前的 10% 。” 不过，索尼 DADC 没有说明 2028 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_02.jpg",
   "comment": ""
  },
  {
   "t": "食用加工肉增加肺癌食道癌风险",
   "url": "https://www.solidot.org/story?sid=85297",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-05T23:36:59+08:00",
   "sum": "科学家利用欧洲 450,112 名参与者（131,426 名男性 和 318,686 名女性）的数据，评估了红肉、加工肉和白肉与胃腺癌和食管腺癌之间的关联。研究人员对红肉、加工肉和白肉的定义是：红肉包括猪肉、牛肉、小牛肉、羊肉等；加工肉包括火腿、培根、香肠、加工肉块、汉堡包、肉丸、肉酱等；白肉包括鸡肉、鸭肉、鹅肉、兔肉以及其它禽肉。结果显示，每天每摄入 30 克加工肉，胃癌风险增加 9%，食管癌风险增加 13%；每天每摄入 20 克白肉，非贲门胃癌风险增加 12%。",
   "img": "",
   "comment": ""
  },
  {
   "t": "预售价 31.98 万-38.98 万元，比亚迪腾势 Z9S 展车抵达全国 166 城 334 家门店",
   "url": "https://www.ithome.com/0/998/838.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-05T23:33:58+08:00",
   "sum": "IT之家 9 月 5 日消息，比亚迪旗下腾势汽车今天（5 日）晚间宣布，腾势 Z9S 展车现已抵达全国 166 城 334 家门店。 新车已于 8 月 3 日开启预售， 预售价区间为 31.98 万-38.98 万元， 标配天神之眼 5.0、第二代刀片电池等。 腾势 Z9S 采用优雅之势原创设计，拥有流星定格前脸 + 流星尾迹车尾，提供七款外观色、三款内饰色。新车内饰还配备后排宽奢豪华大扶手 + 前排双零重力座椅 + Nappa 真皮座椅 + 奢享豪华后排座椅。 腾势 Z9S 打破纯电续航最长量产车纪录 —— CLTC 工况达 1100km ，位居全球第一，宣称“半个月只充 1 次电”。新车还 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_04.png",
   "comment": ""
  },
  {
   "t": "合成器大厂罗兰 Roland 进军 AI 生成音乐领域，主打“旋律创作”",
   "url": "https://www.ithome.com/0/998/837.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-09-05T23:19:57+08:00",
   "sum": "IT之家 9 月 5 日消息，合成器大厂罗兰（Roland）正式进军生成式 AI 音乐领域，新推出了一款数字音频工作站（DAW）插件 Melody Flip。 该插件内置约 250 种按照不同音乐类型整理的主题音乐创意合集，名为“Palette”。用户既可以从零开始，让 Melody Flip 生成旋律、和弦进行、贝斯线和鼓点的任意组合 ，也可以导入参考曲目，让系统 根据其中的旋律思路继续创作 。 Melody Flip 与 Suno、Udio 这类直接生成完整歌曲的工具不同，不会一次生成带有人声和完整编曲的成品，而是提供简单的音乐循环，供用户作为后续创作的起点。用户能够控制的参数也比较有限， …（截断，全文见原文）",
   "img": "data/img/2026-09-05_05.png",
   "comment": ""
  },
  {
   "t": "Epic CEO 斯威尼：AI 导致内存、存储价格暴涨，游戏行业正遭遇第二次崩盘",
   "url": "https://www.ithome.com/0/998/836.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-05T23:14:29+08:00",
   "sum": "IT之家 9 月 5 日消息，据 GamesIndustry 报道，Epic Games 首席执行官蒂姆 · 斯威尼（Tim Sweeney）在最新一期的《Edge》杂志专访中，与多位业内专家一起探讨了游戏产业当前所面临的“ 大崩盘 2.0 （Crash 2.0）”危机。 IT之家注：雅达利大崩溃（又称雅达利冲击）是 1983 年发生在美国的电子游戏产业衰退事件，雅达利当时实行“数量压倒质量”政策，导致北美市场涌现近万款粗制滥造的同质化游戏，彻底摧毁消费者信心。该事件直接造成北美游戏市场规模从 1983 年的 32 亿美元暴跌至 1985 年的 1 亿美元，跌幅超过 97%。 斯威尼表示， 当 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "AI 热潮下的韩国：真人秀为三星、SK 海力士员工配对，首尔大学 10 人有 9 人选择计科相关专业",
   "url": "https://www.ithome.com/0/998/835.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-05T23:06:56+08:00",
   "sum": "IT之家 9 月 5 日消息，韩国 AI 概念股大涨，带来的影响从资本市场迅速扩散到社会生活。甚至在前段时间，网上也流传着有关“韩国人（因为炒股、赚钱）仿佛进入了黄金时代”的段子。 而据美国 CNBC 当地时间 9 月 3 日报道，如今的韩国，在 AI 热潮下，从婚恋到大学专业选择都受到了影响。 过去在韩国婚恋市场，医生、律师和法官等专业人士往往最受欢迎。AI 热潮推动芯片行业景气上升，丰厚奖金也让 芯片企业员工 成为新的择偶热门人选。 韩国婚介公司“Gayeon”一名发言人表示：“最近，人们对 SK 海力士、三星电子等半导体企业员工，以及 AI 领域从业者 的青睐程度有所上升。” 三星和 S …（截断，全文见原文）",
   "img": "data/img/2026-09-05_07.jpg",
   "comment": ""
  },
  {
   "t": "中广核山东招远核电项目 2 号机组主体工程开工，规划建设 6 台“华龙一号”",
   "url": "https://www.ithome.com/0/998/834.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-09-05T23:02:03+08:00",
   "sum": "IT之家 9 月 5 日消息，据中国广核集团，9 月 5 日上午 9 时 18 分，中广核山东招远核电项目 2 号机组启动核岛第一罐混凝土浇筑（ FCD ），标志着该机组主体工程正式开工，项目一期工程进入全面建设阶段。 IT之家从官方介绍获悉，山东招远核电是中广核在全国布局的第十个核电基地，项目 1、2 号机组于 2024 年 8 月 19 日获得国家核准。项目 1 号机组于 2025 年 11 月 18 日主体工程开工， 是我国首个配置冷却塔的“华龙一号”核电机组 。本次浇筑的项目 2 号机组反应堆厂房筏基为半径 27 米、高度 3.7 米的圆柱体，混凝土总浇筑量约 8800 立方米，预计连 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_08.png",
   "comment": ""
  },
  {
   "t": "无影无踪，核周报9.5",
   "url": "https://www.gcores.com/radios/218978",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-05T23:00:00+08:00",
   "sum": "本期时间轴制作：西楼 本周要闻：《最终幻想7 启示录》领衔索尼双场 State of Play公布众多游戏消息；Valve 遭遇史上最大规模游戏泄露；GTA 6 Netflix 首播 4 天狂揽 3110 万观看；Steam 单周上架 720 款新游戏创历史纪录；中国游戏斩获科隆展两项大奖，《燕云十六声》全球玩家破亿；光线传媒确认首款 3A 游戏制作中等。",
   "img": "data/img/2026-09-05_09.png",
   "comment": ""
  },
  {
   "t": "等效原理适用于量子领域",
   "url": "https://www.solidot.org/story?sid=85296",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-05T22:50:54+08:00",
   "sum": "物理学有两大不兼容的理论，其一是爱因斯坦广义相对论，适用于宏观物理领域；其二是量子力学，适用于微观物理领域。爱因斯坦曾尝试将两大理论融合成一个统一的理论，但没有成功。广义相对论的一个核心概念是等效原理，它认为引力和加速度不可区分。等效原理指出，对于自由落体的观察者，引力在局部应该消失。例如在电梯中自由落体的人会体验到失重。根据发表在《Science Advances》上的一项研究，科学家利用冷却到绝对零度附近的铷原子云，将其置于量子叠加态，通过以伽利略名字命名的量子干涉仪，在实验中测试了量子领域的等效原理。结果显示等效原理适用于量子领域，观察结果与引力如何影响量子波的预测相吻合。研究本身并未统 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "GPT-6 Astra 模型发布，OpenAI 总裁布罗克曼自信放话“欢迎来到 AGI 时代”",
   "url": "https://www.ithome.com/0/998/833.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-05T22:46:46+08:00",
   "sum": "IT之家 9 月 5 日消息，据《商业内幕》报道，OpenAI 宣布，新推出的 Astra 模型已经达到 AI 行业最为追求的一个里程碑。当地时间周四，OpenAI 总裁格雷格 · 布罗克曼在宣布 Astra 模型推出的媒体电话会议结束时自信喊话：“ 欢迎来到 AGI 时代 。” OpenAI 将 AGI 定义为 在大多数具有经济价值的工作中，表现超过人类的高度自主系统 。在其看来，Astra 是一项重大研究突破，意味着人们能够交给 AI 完成的工作范围发生了变化。 布罗克曼此前认为，实现 AGI 并非一个突然发生的时刻， 而是一个渐进过程 。而这次在新模型发布后，他是这样说的：“未来人们回过 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_11.jpg",
   "comment": ""
  },
  {
   "t": "科技部部长阴和俊访问墨西哥并出席中国—墨西哥政府间常设委员会科技分委会第九次会议",
   "url": "https://www.jiemian.com/article/15059543.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T22:43:56+08:00",
   "sum": "",
   "img": "data/img/2026-09-05_12.png",
   "comment": ""
  },
  {
   "t": "乌总统说愿暂停对莫斯科空中打击",
   "url": "https://www.jiemian.com/article/15059534.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T22:40:45+08:00",
   "sum": "今天（9月5日），乌克兰总统泽连斯基表示，刚刚与美国总统的代表通话，从当天这次通话开始，乌方愿意遵守对参与谈判进程城市实施空中打击停火安排。从当天起至周一（9月7日），乌克兰愿意停止对莫斯科的袭击，并希望俄罗斯方面也停止对基辅的袭击。他同时说，明天在基辅举行、由美国团队参加的外交活动计划已经确定，乌方正等待美国总统特使威特科夫和库什纳，并准备进行有实质内容的会谈。（CCTV国际时讯）",
   "img": "data/img/2026-09-05_13.png",
   "comment": ""
  },
  {
   "t": "尼泊尔救援部门：一名妇女因泥石流被困多日后获救",
   "url": "https://www.jiemian.com/article/15059532.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T22:36:12+08:00",
   "sum": "尼泊尔救援部门9月5日证实，该国一名64岁妇女被困泥石流掩埋的建筑中多日后，于当天获救。（新华社）",
   "img": "data/img/2026-09-05_14.png",
   "comment": ""
  },
  {
   "t": "中国使馆：尼泊尔受灾水电站中获救中国公民情况稳定",
   "url": "https://www.jiemian.com/article/15059525.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T22:35:22+08:00",
   "sum": "",
   "img": "data/img/2026-09-05_15.png",
   "comment": ""
  },
  {
   "t": "哈马斯称“和平委员会”报告“与事实不符”",
   "url": "https://www.jiemian.com/article/15059517.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T22:31:21+08:00",
   "sum": "巴勒斯坦伊斯兰抵抗运动（哈马斯）9月5日发表声明说，“和平委员会”日前关于加沙地带局势的一份报告内容“与事实不符”。哈马斯呼吁该委员会保持客观平衡立场。（新华社）",
   "img": "data/img/2026-09-05_16.png",
   "comment": ""
  },
  {
   "t": "希腊飞行表演发生坠机，2人死亡",
   "url": "https://www.jiemian.com/article/15059513.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T22:27:39+08:00",
   "sum": "今天（9月5日），在希腊塔纳格拉空军基地举行的“雅典飞行周”活动上，一架希腊空军的F-4E“鬼怪”Ⅱ型战斗机在飞行表演中坠毁。机上两名飞行员未能弹射逃生，已确认死亡。事故原因正在调查中。（CCTV国际时讯）",
   "img": "data/img/2026-09-05_17.png",
   "comment": ""
  },
  {
   "t": "奇瑞风云 T11 第二次 OTA 推送：新增远程一键备车、高速 ETC 自主通行等",
   "url": "https://www.ithome.com/0/998/832.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-05T22:27:17+08:00",
   "sum": "IT之家 9 月 5 日消息，奇瑞旗下风云 T11 今日开启第二次 OTA 全域推送，带来 9 项全新功能、4 项深度优化。 IT之家整理如下： 新增猎鹰 700 紧急转向辅助功能 ：当你遇到突发情况猛打方向盘避让时，如果系统发现转向力不足，将智能增加转向辅助力，提升行车安全 (需在车机设置-智驾-主动安全界面-打开紧急转向辅助功能) 优化猎鹰 700 窄路通行能力：智驾模式下，车辆在狭窄路段的车道保持和避障表现更稳定从容 优化猎鹰 700 不规则障碍物及临时信号灯通行能力：智驾模式下，车辆避让将更高效、更精准 升级猎鹰 700 智驾底层模型：模型带来持续进化，扩充智驾使用场景，提升环境感知能 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_18.jpg",
   "comment": ""
  },
  {
   "t": "世界最小 CT 在山东济南问世：核心器件实现国产化，仅重 6 公斤",
   "url": "https://www.ithome.com/0/998/831.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-05T22:15:58+08:00",
   "sum": "IT之家 9 月 5 日消息，由中国科学院高能物理研究所科研团队发起成立的锐影检测科技（济南）有限公司宣布，其自主研发的 XTOMO-CUBE 系列微型 CT 近日正式亮相，是目前 世界上体积和重量最小的 CT 系统 。 这款设备体积仅 140×132×220 毫米，射线源、转台、探测器等 核心器件实现国产化 ，能清晰呈现鸡骨、蜗牛壳乃至胶囊药片的内部三维结构。 ▲ 蜗牛壳内部螺层结构 公司总经理刘宝东介绍，CT 即计算机断层扫描技术，传统 CT 设备体积庞大、价格高昂。而此次推出的 XTOMO-CUBE 掌上 CT，将小型化的射线源、转台、探测器等关键模块高度集成，并配备了全自主研发软件，从 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_19.png",
   "comment": ""
  },
  {
   "t": "消息称某厂骁龙旗舰机电池确定 8400mAh，预计为 iQOO 16",
   "url": "https://www.ithome.com/0/998/830.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-05T22:00:42+08:00",
   "sum": "IT之家 9 月 5 日消息，博主 @数码闲聊站 今日爆料，骁龙 8EE6 旗舰机电池确定 8400mAh。结合该博主此前的爆料习惯，预计该机为 iQOO 16。 IT之家注意到，目前，高通两款骁龙 2nm 旗舰芯片正式命名已经曝光，该博主所说的骁龙 8EE6 预计为第六代骁龙 8 超级至尊版： SM8950—Snapdragon 8 Elite Gen6—— 第六代骁龙 8 至尊版 SM8975——Snapdragon 8 Elite Extreme Gen6—— 第六代骁龙 8 超级至尊版 本月早些时候，该博主爆料某厂子系新机部分配置，被外界推测为 iQOO 16。该机预计搭载 6.85 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_20.png",
   "comment": ""
  },
  {
   "t": "吉利星越 L PLUS 首发亮相：定位中大型旗舰智混 SUV，近期上市",
   "url": "https://www.ithome.com/0/998/829.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-05T21:57:38+08:00",
   "sum": "IT之家 9 月 5 日消息，吉利全新车型 —— 星越 L PLUS 今天（5 日）晚间正式亮相，新车尺寸比现款星越 L 更大，并运用双拼色、大饼轮毂来强调豪华、精致的气息，将于 近期正式上市 。 新车延续星越 L 的家族设计，通过大面积镀铬来营造豪华风格，长宽高分别为 4955/1960/1769mm，轴距达到 2900mm，车顶配备了激光雷达，支持千里浩瀚 H5 等高阶辅助驾驶功能。 新车座舱采用中控 + 副驾双联屏方案，形成 30 英寸一体式天际屏，并配有 17.3 英寸二排娱乐屏；车机搭载高通骁龙 8295 芯片、Flyme Auto 智能座舱，内置超级 Eva 智能体。 根据介绍，星 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_21.jpg",
   "comment": ""
  },
  {
   "t": "肾病患者靠移植猪肾生活九个月",
   "url": "https://www.solidot.org/story?sid=85295",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-05T21:35:15+08:00",
   "sum": "两年前，蒂姆·安德鲁斯疲惫不堪，唯一想做的就是睡觉。糖尿病和高血压毁掉了他的肾脏，而通过过滤血液维持他生命的频繁透析治疗令人精疲力竭。尽管只有 66 岁，他却毫无精力与食欲，虚弱得无法行走，还曾两次心脏病发作。肾移植本可以救他的命，但器官供应短缺。根据美国器官共享联合网络的数据，约有 9 万人在等待肾移植，平均每天有 11 人在等待中去世。而且由于安德鲁斯的血型较为罕见，他获得匹配的人类肾脏的几率尤其渺茫。当他听说麻省总医院布里格姆的医生正在为患者移植转基因猪的肾脏时，他主动联系了他们。“我想，如果我要死了，不如为人类做点事，参与这个实验，”他说。2025 年 1 月 25 日，安德鲁斯接受了 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "和Warframe“完全不同”，但也有相似之处｜机核Soulframe专访",
   "url": "https://www.gcores.com/articles/219296",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-05T21:09:20+08:00",
   "sum": "作者：柏亚舟 作为《Warframe》开发商 Digital Extremes 即将推出的冒险新作，《Soulframe》在今年的科隆游戏展（Gamescom）上同样是机核重点关注的对象。 作为一个仍处在测试阶段的新IP，《Soulframe》将玩家带入了一个名为艾尔卡（Alca）的古老大地，这里灵性尽失、饱受毒害而荒芜。玩家将扮演“使节（Envoy）”，踏上唤醒先祖（Ancestors）、学会灵魂解缚旋律并让世界重焕生机的旅程。 对于习惯了在《Warframe》中体验“星际跑酷”和“高速割草”的玩家来说，《Soulframe》所呈现出的厚重感和慢节奏，无疑是 DE 在动作游戏领域的一次大胆转 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_23.jpg",
   "comment": ""
  },
  {
   "t": "F-Droid 考虑采用与 Debian 相同的 AI 政策",
   "url": "https://www.solidot.org/story?sid=85294",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-05T20:59:25+08:00",
   "sum": "一周前，Debian 项目经过投票允许以负责任的方式使用生成式 AI，Debian 项目表示，它既不反对也不支持在软件、包、文档等的开发和维护中使用生成式 AI 工具。但项目也认识到，如果能负责任的使用 AI 工具，将能显著提高贡献者的效率，使他们将有限的时间投入到需要技术专长、判断力、审核和协作的工作中。现在，Android 自由软件应用商店 F-Droid 考虑采用与 Debian 相同的 AI 政策，它的政策提议直接拷贝了 Debian 的政策全文，只是将 Debian 的名字替换为 F-Droid。",
   "img": "",
   "comment": ""
  },
  {
   "t": "联合国大会批准新地图",
   "url": "https://www.solidot.org/story?sid=85293",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-05T20:14:26+08:00",
   "sum": "联合国会员国周五以 164 票赞成、1 票反对的结果通过了一项决议，倡导采用能更准确反映各大洲真实大小的地图投影法——这是由非洲主导、反对 16 世纪墨卡托投影法的运动所取得的成果，而墨卡托投影法至今仍是世界上使用最广泛的地图投影法。美国投下了唯一一张反对票，将该倡议斥为“激进意识形态项目”的一部分。爱沙尼亚、格鲁吉亚、立陶宛、摩尔多瓦、塞尔维亚和乌克兰等六个国家投了弃权票。该决议并未禁止使用墨卡托投影法，也未强制要求采用替代方案。相反，它鼓励各国政府、学校、国际组织和科技公司在相对大小至关重要时，使用“平等地球”投影法及其他所谓的等面积地图，并向公众阐明任何平面地图在表现球形地球时的局限性。 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "GPT-6 突然全量上线，额度重置再+1，全网实测效果太离谱",
   "url": "https://www.ifanr.com/1678195?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-05T17:28:35+08:00",
   "sum": "GPT-6 Astra 的真正野心，是接管人类的电脑 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "一台 3D 打印机，为什么藏着 GPT-6 最大的野心？｜硬哲学",
   "url": "https://www.ifanr.com/1678515?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-05T15:08:57+08:00",
   "sum": "简化过程，直抵结果 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "苹果提前「揭晓」触屏 MacBook Pro，我终于能戳同事电脑了",
   "url": "https://www.ifanr.com/1678295?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-05T13:37:35+08:00",
   "sum": "祖宗之法也得变 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "“我不期望全网好评，只要给玩家留下印象”，对话《达巴：水痕之地》制作组【视频播客音频版】",
   "url": "https://www.gcores.com/radios/219273",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-05T13:00:00+08:00",
   "sum": "欢迎回到“核电波”！今天我们邀请到了《达巴：水痕之地》的美术总监和制作人，从玩法到文化背景再到开发趣闻，和他们一起聊聊这款游戏。 本期为机核视频播客节目音频版 ，若大家想看我们在录节目的时候究竟是什么样的状态,可以关注我们的B站账号【 核电波 】 本期主播：Nadya / Ryoma 本期嘉宾：暗星科技CEO，《达巴：水痕之地》美术总监 ：冯迅 / 《达巴：水痕之地》制作人 ：张昊",
   "img": "data/img/2026-09-05_29.jpg",
   "comment": ""
  },
  {
   "t": "7999 元戴尔最轻 XPS 13 Air 开售：酷睿 5 320 处理器 + 16GB 内存，重约 1kg",
   "url": "https://www.ithome.com/0/998/667.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-05T09:18:55+08:00",
   "sum": "IT之家 9 月 5 日消息，戴尔新款 XPS 13 Air 轻薄本已在京东独家开售，日常定价为 8499 元，首发提供 500 元优惠券，叠加国补后到手价 6799.15 元，支持 3 期免息，提供 2 年上门服务。 这款机型是戴尔目前最轻薄的 XPS 笔记本，机身最厚处 12.7mm，重量约 1kg。；机身采用 CNC 一体成型工艺，材质为铝材。 京东 戴尔（DELL）XPS 13 Air 暮云灰 第三代酷睿 5 AI 轻薄本学生办公 2.5K 120Hz 高刷触控屏 8499 元 直达链接 2026 年数码家电政府补贴持续进行中，IT 之家为大家汇总国补领券地址，买数码家电之前记得领取。 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_00.jpg",
   "comment": ""
  },
  {
   "t": "消息称因 PS5/XBOX Series 大幅涨价降低消费者购买游戏机意愿，R 星考虑提前推出《GTA 6》PC 版应对",
   "url": "https://www.ithome.com/0/998/666.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-05T09:01:02+08:00",
   "sum": "IT之家 9 月 5 日消息，据外媒 VGC 记者 Andy Robinson 透露，面对主机价格大幅上涨以及潜在供应短缺，R 星正在考虑调整《GTA 6》的发行策略，让 PC 版游戏会比外界预期更早推出。 从 R 星过去的作品来看，公司通常会优先推出主机版本，随后再登陆 PC。《GTA 5》在主机版发布约 19 个月后才登陆 Windows 平台，而《荒野大镖客：救赎 2》的 PC 版则在主机版发布不到一年后推出。如果《GTA 6》沿用类似的发行节奏，其 PC 版可能要等到 2027 年末甚至 2028 年才能上市。 然而考虑到近年来索尼 PS5 和微软 XBOX Series X|S 多次 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_01.png",
   "comment": ""
  },
  {
   "t": "AI早报 | OpenAI发布GPT-6 Astra模型；英伟达收购Hugging Face，三位法国创始人跻身亿万富翁行列",
   "url": "https://www.jiemian.com/article/15057881.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-05T09:00:00+08:00",
   "sum": "Anthropic据悉接近敲定150亿美元的上市前信贷安排；沙特人工智能公司推出中企开发的阿拉伯语大模型。",
   "img": "data/img/2026-09-05_02.jpg",
   "comment": ""
  },
  {
   "t": "AMD 显卡首次跑通英伟达 DLSS 5：《赛博朋克 2077》游戏 1080P 帧率约 30FPS",
   "url": "https://www.ithome.com/0/998/665.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-05T08:59:50+08:00",
   "sum": "IT之家 9 月 5 日消息，科技媒体 TechPowerUp 今天（9 月 5 日）发布博文，报道称 MOD 开发者 Daniel Blanco 发布 DLSS-NR for AMD 工具， 成功在 AMD 显卡上运行英伟达 DLSS 5，但现阶段性能表现不佳。 IT之家附上相关演示视频如下： DLSS-NR for AMD 工具由开发者 danielblnc 开发，主要面向 AMD RDNA 4 GPU，即 Radeon RX 9000 系列。 用户需将安装程序及 NVIDIA 的 nvngx_dlssnr.dll 文件放入游戏的 bin 文件夹，随后可通过 FSR 3 （Fidelity …（截断，全文见原文）",
   "img": "data/img/2026-09-05_03.jpg",
   "comment": ""
  },
  {
   "t": "59.9 元起，七彩虹推出 USB 3.2 Gen1 Type-A/C 双口 U 盘 OVA07",
   "url": "https://www.ithome.com/0/998/663.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-05T08:56:22+08:00",
   "sum": "IT之家 9 月 5 日消息，七彩虹京东自营店昨日新上架了一款风暴系列 OVA07 双接口 U 盘，32GB 版本定价为 59.9 元，64GB 版本 89.9 元，128GB 版本 139.9 元。 这款 U 盘采用 USB 3.2 Gen 1 接口标准，官方标称读取速度可达 150MB/s，提供 USB-A 与 Type-C 双接口设计，双接口均支持全速传输，手机与电脑之间可通过 Type-C 接口直连互传文件，兼容 Windows、macOS、Android、HarmonyOS、iPadOS 等主流操作系统。 这款 U 盘长约 3.5 厘米，重约 13 克，插接设备后呈低凸出设计，不挤占 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_04.png",
   "comment": ""
  },
  {
   "t": "消息称三星面对“业界存储涨价潮”逆势扩大 Galaxy A 系列中低端手机产能，以实现“薄利多销”",
   "url": "https://www.ithome.com/0/998/662.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-09-05T08:50:59+08:00",
   "sum": "IT之家 9 月 5 日消息，据韩媒“每日经济”报道，面对全球存储芯片价格持续上涨、众多手机厂商开始削减低利润率机型产量的情况，三星选择逆势扩大 Galaxy A 系列中低端手机的产能来争夺市场份额。 参考该媒体获得的一项三星内部生产计划显示，三星计划在今年 8 月至 11 月期间生产约 3,370 万台 Galaxy A 系列中低端手机，占同期计划生产的 5,800 万台手机和平板电脑总量的 58%。 此次扩产的重点集中在 Galaxy A 系列入门级全球性产品，也就是 Galaxy A17 和即将推出的 Galaxy A18 将成为主要机型。三星计划生产约 1,800 万台相应机型，占整个 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_05.png",
   "comment": ""
  },
  {
   "t": "科技早报 | 苹果将迎史上最大规模产品发布潮；今年全球手机价格平均上涨约15%",
   "url": "https://www.jiemian.com/article/15058288.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T08:45:00+08:00",
   "sum": "Hugging Face三位法国创始人跻身亿万富翁行列；影石创新一年跌去70%成“熊股”；王者荣耀高校认证被高价倒卖，腾讯客服回应。",
   "img": "data/img/2026-09-05_06.jpg",
   "comment": ""
  },
  {
   "t": "早报｜苹果将迎来史上最大产品发布潮/微信小微内测Agent间沟通/何庭波发布「韬定律」新论文",
   "url": "https://www.ifanr.com/1677342?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-09-05T08:44:17+08:00",
   "sum": "· 千问办公上线一个月，用户突破 3000 万 · 存储涨价推高手机成本，全球在售机型平均涨价约 15% · 大众汽车追加裁员计划，德国四座工厂将陆续停产 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "中加（拿大）举行第5次国防部工作会晤",
   "url": "https://www.jiemian.com/article/15058679.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T08:42:29+08:00",
   "sum": "",
   "img": "data/img/2026-09-05_08.png",
   "comment": ""
  },
  {
   "t": "奥尔特曼致歉“GPT-6 Astra AI 上线混乱”，现已面向所有 Plus / Pro 等用户推出",
   "url": "https://www.ithome.com/0/998/661.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-05T08:42:24+08:00",
   "sum": "IT之家 9 月 5 日消息，OpenAI 首席执行官萨姆 · 奥尔特曼（Sam Altman）昨日（9 月 4 日）在 X 平台发布推文，承认 GPT-6 Astra 模型上线发布“很乱”， 并于今天面向所有 Plus 和 Business 用户推出。 OpenAI 于 9 月 3 日开始上线 GPT-6 Astra，称该模型是“迄今最智能”的版本，在电脑使用、浏览、软件工程、科学和专业工作方面达到“最先进性能”。 按 OpenAI 原计划，Astra 将在“几天内”覆盖所有 ChatGPT Plus、Pro、Business、Enterprise 用户，并通过 OpenAI API、微软 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_09.png",
   "comment": ""
  },
  {
   "t": "神舟战神 S8 游戏本新增 16+500GB 存储配置：酷睿 i7-13620H + RTX 5060，首发价 8699 元",
   "url": "https://www.ithome.com/0/998/660.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-05T08:37:27+08:00",
   "sum": "IT之家 9 月 5 日消息，京东自营店周四新上架了一款搭载 i7-13620H 处理器 +RTX 5060 显卡、16GB DDR5 内存、500GB PCIe 4.0 固态硬盘的神舟战神 S8 游戏本，首发价 8699 元。 京东 神舟（HASEE）【RTX5060】战神 S8 13 代酷睿 i7 15.6 英寸游戏本笔记本电脑 (i7-13620H 16G 500GB 165Hz) 8699 元 直达链接 2026 年数码家电政府补贴持续进行中，IT 之家为大家汇总国补领券地址，买数码家电之前记得领取。 数码补贴： 点此领券 手机 / 平板 / 3C 数码支持 8.5 折政府补贴，不超过 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_10.jpg",
   "comment": ""
  },
  {
   "t": "V社更新 Steam Frame 页面商品包信息，为头显正式开放预订做准备",
   "url": "https://www.ithome.com/0/998/659.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-05T08:36:30+08:00",
   "sum": "IT之家 9 月 5 日消息，据 SteamDB，V 社现已开始悄悄更新 Steam 商店后台，为 Steam Frame 头显页面更新商品包信息，外界认为V社此举主要是为 Steam Frame 正式开放预订做准备。 IT之家注意到，从目前曝光的信息来看，Steam Frame 至少可能提供两款仅包含头显和控制器的基础版本，同时还可能推出包含额外电池组的套装，以及至少一款配备所谓“Goopy Kit”的套装。“Goopy Kit”实际上指的是人体工学配件套装，其中包括控制器腕带、顶部头带以及加长遮光罩等配件。 目前外界对于 Steam Frame 究竟何时正式上市仍存在不同猜测，时间范围从 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_11.png",
   "comment": ""
  },
  {
   "t": "华南等地降雨开始减弱，北方雨水发展多地明显降温",
   "url": "https://www.jiemian.com/article/15058674.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T08:35:33+08:00",
   "sum": "",
   "img": "data/img/2026-09-05_12.png",
   "comment": ""
  },
  {
   "t": "玻利维亚一军营发生爆炸，已致2死59伤",
   "url": "https://www.jiemian.com/article/15058665.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T08:34:45+08:00",
   "sum": "",
   "img": "data/img/2026-09-05_13.png",
   "comment": ""
  },
  {
   "t": "2026国谈首日上午场：多款中药品种开始谈判，华润三九、康缘药业等企业代表入场",
   "url": "https://www.jiemian.com/article/15058657.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T08:33:36+08:00",
   "sum": "",
   "img": "data/img/2026-09-05_14.png",
   "comment": ""
  },
  {
   "t": "汽车早报｜理想L9正式于阿联酋上市 广汽8月销量同比下降6.71%",
   "url": "https://www.jiemian.com/article/15053283.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-05T08:33:00+08:00",
   "sum": "奇瑞捷豹路虎神行者8大定达5000台；启境GX7预售价24.99万元起。",
   "img": "data/img/2026-09-05_15.jpeg",
   "comment": ""
  },
  {
   "t": "资金涌入ETF，科技主题基金密集扩容",
   "url": "https://www.jiemian.com/article/15058644.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-05T08:32:53+08:00",
   "sum": "",
   "img": "data/img/2026-09-05_16.png",
   "comment": ""
  },
  {
   "t": "能源早报｜中科海钠与韩国VOLTA签10GWh供货协议；太阳能收到8.56亿元可再生能源补贴",
   "url": "https://www.jiemian.com/article/15058247.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T08:30:00+08:00",
   "sum": "中国石化销售上海石油分公司原副总经理李瑛被查；中国石油独山子石化公司总会计师晏世鸿接受审查调查。",
   "img": "data/img/2026-09-05_17.jpg",
   "comment": ""
  },
  {
   "t": "头部强强联合、区域整合提速！券商并购全链条规范落地",
   "url": "https://www.jiemian.com/article/15054610.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-05T08:29:25+08:00",
   "sum": "《示范实践》将论证准备作为全流程的第一环节，重点解决“该不该并购”和“能不能并购”的核心问题。",
   "img": "data/img/2026-09-05_18.jpg",
   "comment": ""
  },
  {
   "t": "私募监管持续升级！募集新规征求意见，多地启动专项自查",
   "url": "https://www.jiemian.com/article/15058351.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-05T08:27:50+08:00",
   "sum": "近期，多地证监局在陆续启动并开展私募自查相关工作。",
   "img": "data/img/2026-09-05_19.png",
   "comment": ""
  },
  {
   "t": "中国市场失速，lululemon暴跌",
   "url": "https://www.jiemian.com/article/15058503.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-05T08:26:47+08:00",
   "sum": "北美市场净营收下降8%，可比销售额下降12%；中国大陆可比销售从一季度增长13%骤降至二季度下降8%，lululemon曾经的增长引擎突然失速。",
   "img": "data/img/2026-09-05_20.jpg",
   "comment": ""
  },
  {
   "t": "教育部“中国教师”小程序昨日上线：教师在线申领电子教师证、享多领域专属优惠",
   "url": "https://www.ithome.com/0/998/657.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-05T08:23:46+08:00",
   "sum": "IT之家 9 月 5 日消息，在第 42 个教师节来临之际，教育部于 9 月 4 日正式上线“中国教师”小程序。该小程序直连全国教师管理信息系统， 教师无需线下跑腿，可在线直接申领电子教师证。 图源：教育部官网 该小程序由教育部开发，连接全国教师管理信息系统，覆盖全国 1870 万名教师。教师可通过小程序直接申领电子教师证，实现证照数字化、随身化。 图源：教育部官网 小程序同步上线“教师专属服务专区”。专区围绕四大领域提供优惠：医疗健康、出行文旅、金融支持、生活消费。 2026 年教师节，教育部推出了教师节主题歌《春雨》和《引路人》，联合中央广播电视总台推出《筑梦为光 —— 讲述我的育人故事》 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_21.jpg",
   "comment": ""
  },
  {
   "t": "绿米 Aqara 五款智能灯具亮相 IFA 2026，均接入苹果智能家庭生态",
   "url": "https://www.ithome.com/0/998/656.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-05T08:23:19+08:00",
   "sum": "IT之家 9 月 5 日消息，据外媒 MacRumors 报道，绿米 Aqara 在 IFA 2026 中推出 5 款支持 Matter 协议的智能灯具，相应产品均接入 Apple Home 苹果智能家庭，同时支持 Thread 和 Zigbee 连接，并能够与 Aqara 旗下传感器、开关等智能家居设备联动。 Floor Lamp T1 该产品是一款高杆式落地灯，能够通过墙面漫反射营造洗墙效果。该产品配备 18 个可独立控制的灯光区域，每个区域均可设置不同颜色，支持 2000K 至 9000K 色温范围，最高亮度达到 1000 流明。 LED Downlight T2 该产品是一款筒射灯，采 …（截断，全文见原文）",
   "img": "data/img/2026-09-05_22.png",
   "comment": ""
  },
  {
   "t": "全球首款上市的 Wi-Fi 8 消费级路由器：华硕 ROG Rapture GT-BN98 率先在加拿大开售，四频设计 + 双万兆网口、总吞吐量达 30Gbps",
   "url": "https://www.ithome.com/0/998/655.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-05T08:20:36+08:00",
   "sum": "IT之家 9 月 5 日消息，华硕于当地时间 9 月 4 日宣布，其最新推出的 Wi-Fi 8 电竞路由器 ROG Rapture GT-BN98 系列已在加拿大率先开售，成为全球首款正式上市的 Wi-Fi 8 消费级路由器。 目前，ROG Rapture GT-BN98 Pro 已在华硕加拿大官方商城开启预订，售价为 1,299.99 加元 （IT之家注：现汇率约合 6,322 元人民币） 。除加拿大外，该系列产品预计 10 月在全球正式发售。 值得一提的是，目前 Wi-Fi 8 路由器所采用的 IEEE 802.11bn 标准仍处于草案阶段，预计 2028 年 5 月最终定案。 ROG R …（截断，全文见原文）",
   "img": "data/img/2026-09-05_23.jpg",
   "comment": ""
  },
  {
   "t": "消息称谷歌正为旧款 Pixel 手机引入苹果 AirDrop 跨平台传输支持",
   "url": "https://www.ithome.com/0/998/654.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-05T08:15:55+08:00",
   "sum": "IT之家 9 月 5 日消息，据外媒 AndroidAuthority 报道，继谷歌逐步为 Pixel 手机带来 Quick Share 与苹果 AirDrop 之间的跨平台传输支持后，近期又有 Pixel 7 和 Pixel 8 系列用户发现，自己的设备开始收到相关功能上线通知，这意味着谷歌正在扩大这项功能的覆盖范围。 IT之家注意到，谷歌去年秋季开始为 Pixel 10 系列引入 AirDrop 兼容能力，随后又逐步将支持范围扩大至 Pixel 8a 系列。而如今有 Pixel Tablet 用户率先发现设备获得 AirDrop 跨平台传输支持，后续如今又有 Pixel 7 和 Pixel …（截断，全文见原文）",
   "img": "data/img/2026-09-05_24.png",
   "comment": ""
  },
  {
   "t": "《风暴之城》女王大人请别再给我派活爹了！",
   "url": "https://www.gcores.com/radios/219267",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-05T06:00:00+08:00",
   "sum": "《风暴之城》2023年底正式推出，后来Steam销量突破百万。开发商叫埃雷米特游戏，波兰的一个独立团队。 这家公司现在依然只有六个人。 比较特别的是，他们很多重要决策一起做，而且团队成员同薪。 所以超游这期聊的不是一个： “想法挺新鲜，可惜没人玩。” 的实验品。 而是一款已经证明了这套玩法确实能成立的游戏。 那它到底是怎么把经营建造和肉鸽拼到一起的？ 主播：小狼、金花、蛋挞、小朱 后期：蛋挞 进群请联络播客公社老袁的任意社交媒体",
   "img": "data/img/2026-09-05_55.jpg",
   "comment": ""
  },
  {
   "t": "阿根廷人抗议 Peter Thiel",
   "url": "https://www.solidot.org/story?sid=85292",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-05T00:54:05+08:00",
   "sum": "硅谷亿万富翁、Palantir 联合创始人 Peter Thiel 前不久携家人移居了阿根廷，并斥资 1200 万美元购买了一栋豪宅。许多人猜测他可能是为了躲避可能的三次世界大战，阿根廷地处南半球深处，农业资源丰富，是末日避难的理想之地。然而 Peter Thiel 在阿根廷深入参与了当地的政治活动。他与阿根廷总统 Javier Milei 及其亲密顾问进行了多次闭门会谈，之后 Milei 的政府提出了一系列符合 Peter Thiel 利益的提案，其中一项提案要求政府民事部门与国家情报机构共享阿根廷公民个人数据。很多人怀疑 Thiel 的 Palantir 公司可能与阿政府签订了未公开的合同 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  }
 ]
};
