window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-31"]={
 "date": "2026-08-31",
 "updated": "09:25",
 "items": [
  {
   "t": "加州议会通过年龄验证法案，Linux BSD 豁免",
   "url": "https://www.solidot.org/story?sid=85245",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-31T23:47:25+08:00",
   "sum": "加州参议院和众议院批准了年龄验证法案 Assembly Bill 1856。在递交给州长批准之后法案预计于 2027 年 1 月 1 日生效。法案豁免了 Linux 和 BSD 等开源操作系统。法案要求，如果操作系统有账户设置功能，那么系统提供商须提供一个界面，在账户设置期间要求输入设备主用户的出生日期、年龄或两者兼有。操作系统通过相对一致的实时 API 向受监管的应用商店和应用开发商提供数字年龄信号。该信号不显示精确的出生日期，而是四个年龄段之一：13 岁以下、13-15 岁、16-17 岁或 18 岁及以上。对 2027 年 1 月 1 日之前的设备，操作系统提供商必须在 2027 年 7 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "福特中国首款出口欧洲等发达市场的纯电动商用车，全新福特 Transit City 在江铃小蓝工厂下线",
   "url": "https://www.ithome.com/0/996/681.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-31T23:37:00+08:00",
   "sum": "IT之家 8 月 31 日消息，福特中国今日宣布，全新福特 Transit City 下线仪式今日在江铃汽车小蓝工厂举行，首批约 1,000 台车辆即将装船发往海外市场。 据介绍，全新福特 Transit City 由福特中国与全球工程团队以及江铃汽车协同开发，是 福特中国首款出口欧洲等发达市场的纯电动商用车 ，提供 L1H1 厢式车、L2H2 厢式车和单排底盘车（Chassis Cab）三种车身形式，有效载荷最高可达 1,600 公斤，货厢容积最高可达 8.5 立方米，可灵活匹配多样化的城市配送场景。 IT之家获悉，新车搭载 56 千瓦时磷酸铁锂电池与 110 千瓦前置电机，WLTP 工况续 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_01.png",
   "comment": ""
  },
  {
   "t": "博通推出 VMware AI 工厂，简化企业私有云 AI 部署",
   "url": "https://www.ithome.com/0/996/680.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-31T23:33:31+08:00",
   "sum": "IT之家 8 月 31 日消息，博通公司今天宣布推出 VMware AI 工厂。新产品是 VMware AI 私有云的软件定义基础，通过一系列自动化创新功能为 AI 基础设施部署提供支持， 进而为客户提供更加简单的 AI 生产力部署路径 。 据介绍，VMware AI 工厂可将 AI 应用直接部署到企业私有云环境。其 VCF（IT之家注：VMware Cloud Foundation）具备独特的基础设施自动化能力，可将服务器部署到 AI 模型开始服务，从数周缩短至数小时。 VCF 可在整个企业内部汇集 GPU 资源，使不同团队在共享硬件上运行多个模型，不必为每个 AI 单独配置服务器。统一模型 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_02.jpg",
   "comment": ""
  },
  {
   "t": "整治 AI 虚假账号，Instagram 推出全新 AI 个人资料标签",
   "url": "https://www.ithome.com/0/996/679.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-31T23:20:12+08:00",
   "sum": "IT之家 8 月 31 日消息，社交媒体 Instagram 今天宣布将原本的“AI 创作者”标签更新为“AI 生成个人资料”，使用户能够一眼分辨出眼前的创作者究竟是真人，还是 AI 生成的虚假人物。 IT之家了解到， 该标签适用于高度拟真且从未主动披露虚拟身份的 AI 生成账号 。真实创作者使用 AI 编辑工具处理照片、撰写标题，不会受到影响。 Instagram 表示，用户已经对一些看似真人、实际上是 AI 虚构的账号感到厌倦。今后如果有创作者不主动披露 AI 虚构身份，平台算法将不再将其内容推荐至 Reels、Explore 页面的非粉丝用户。如果平台自动标记算法出现偏差，用户可以联系官 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_03.jpg",
   "comment": ""
  },
  {
   "t": "剑戟复兴，乐趣平平：小评《鬼武者：剑之道》",
   "url": "https://www.gcores.com/articles/219022",
   "src": "机核",
   "cat": "商业",
   "ts": "2026-08-31T23:20:00+08:00",
   "sum": "对我而言，CAPCOM的《鬼武者》系列，只要能老老实实地把历代作品的高清复刻版逐一推出来，我就已经心满意足了。 要知道，距离上一部正统续作《新·鬼武者 梦之曙光》发售，已经过去了整整二十年。这个曾在PS2时代创下辉煌、系列累计销量超过900万份的经典IP，仅仅因为《新·鬼武者》约64万套的销量惨淡，就陷入了被雪藏的境地。 作为一位全系列都通关过的老玩家，我太清楚《鬼武者》一直以高难度，还有硬核的“一闪”系统著称，但正是这种“刀尖舔血”的极致博弈，才让它在我心中始终占有一席之地。 2025年索尼“State of Play”活动上，当卡普空以RE引擎重制的《鬼武者：剑之道》正式亮相时，作为通关全 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_04.jpg",
   "comment": ""
  },
  {
   "t": "华硕灵耀 14 骁龙版笔记本首销：骁龙 X 处理器，16GB+512GB 售 6999 元",
   "url": "https://www.ithome.com/0/996/673.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-31T23:12:14+08:00",
   "sum": "IT之家 8 月 31 日消息，华硕灵耀 14 骁龙版笔记本今晚正式开售，搭载骁龙 X 处理器，配备 16GB 内存和 512GB SSD，建议零售价 7999 元， 首发 6999 元 。 该机整体厚度 13.9mm，重量 1.1Kg，B 面配备一块 14 英寸 2880×1800 分辨率 120Hz OLED 面板（峰值亮度 1100 尼特，覆盖 100% DCI-P3 色域），C 面配备 1.7mm 长键程键盘。 该机搭载 8 核心 8 线程高通骁龙 X（X1-26-100）处理器，匹配 16GB LPDDR5X 内存（频率 8448MT/s）和 512GB PCIe 4.0 SSD，内 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_05.jpg",
   "comment": ""
  },
  {
   "t": "Linux 7.3-rc1 释出",
   "url": "https://www.solidot.org/story?sid=85244",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-31T23:07:53+08:00",
   "sum": "Linus Torvalds 宣布释出 Linux 7.3-rc1，关闭了 7.3 的合并窗口，正式版预计将在十月底释出。Linux 7.3 的主要特性包括：Ryzen AI Halo LED/RGB 驱动、继续即将推出的 AMD Zen 6 的支持工作、KSMBD 兼容 Apple Time Machine 备份、内核驱动初步支持 2026 年款 Steam Controller、合并 FailFS、Intel Xe3P Nova Lake 集显支持稳定、改进了显存容量有限的系统的游戏性能、改进 SMP 降低延迟提升实时性能、等等。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Steam 平台 2003-2013 年的几乎所有游戏泄露",
   "url": "https://www.solidot.org/story?sid=85243",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-31T22:19:30+08:00",
   "sum": "上周末 Steam 平台逾 12TB 数据泄露，涵盖了该平台 2003-2013 年之间几乎所有的游戏。这些数据是通过一个公开访问的 API 获取的，但不清楚是近期访问还是早就下载但直到上周才公开。相关数据来自被称为 Steam2 的内容分发系统，2013 年 Steam2 被 SteamPipe 系统所取代，因此数据仅限于 2013 年前。泄露的数据包括了Valve 和第三方发行商发布的热门游戏的早期版本、原型版本和试玩版本，其中包括《传送门2》的被删减内容，被取消的《半条命2：第三章》的部分文件。",
   "img": "",
   "comment": ""
  },
  {
   "t": "美國NASA全新超強望遠鏡將改寫我們對宇宙的理解",
   "url": "https://www.bbc.com/zhongwen/articles/cqlwd2w1vnlo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "科学",
   "ts": "2026-08-31T21:34:48+08:00",
   "sum": "羅曼太空望遠鏡（Nancy Grace Roman Space Telescope）8月30日從佛羅里達州肯尼迪太空中心發射升空。",
   "img": "data/img/2026-08-31_08.jpg",
   "comment": ""
  },
  {
   "t": "中元故事会 2026：录到一半门把手动了一下！",
   "url": "https://www.gcores.com/radios/218679",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-31T21:00:00+08:00",
   "sum": "本期时间轴制作：西楼 欢迎来到《中元故事会》！ 同往年一样，今年的会员节目也在《中元夜话》进行一个小加餐。但是与以往不同，我们今年邀请了很多深受大家喜欢的嘉宾来一同演绎。除了大家的投稿，我们也贡献了几个亲身经历的小故事...... 为了满足机组用户的呼声我们在会员节目里特别加更，感谢所有参与本次投稿的朋友们，对于在本期中元夜话加更节目中被采纳的投稿我们都将送出GPASS会员！ 入选投稿： BIN T *2 🇨🇳 https://www.gcores.com/talks/1268897 阿泽不是很颓废 https://www.gcores.com/talks/1269184 SiNaRyo ht …（截断，全文见原文）",
   "img": "data/img/2026-08-31_09.jpg",
   "comment": ""
  },
  {
   "t": "索尼State of Play发布会将于9月3日回归",
   "url": "https://www.gcores.com/articles/219074",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-31T20:22:09+08:00",
   "sum": "PlayStation将于北京时间9月3日晚21:00起连续举办两场直播发布会。首场为常规版 State of Play ，内容涵盖 PlayStation 第一方工作室及第三方合作伙伴的游戏动态与公告，压轴环节将深度展示 Square Enix 旗下新作《最终幻想VII 启示录》的广阔世界。 紧随其后的是 State of Play Japan ，由声优梶裕贵担任主持。本次的 State of Play Japan 将聚焦日本及亚洲游戏厂商的作品，带来新实机演示与发布公告。",
   "img": "data/img/2026-08-31_10.webp",
   "comment": ""
  },
  {
   "t": "欢迎留下你喜欢的生活节目选题【那我问你 8月号】",
   "url": "https://www.gcores.com/radios/218676",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-31T20:00:00+08:00",
   "sum": "【那我问你】是一档GPASS会员独享节目，从2025年2月开始，每月更新一期。如果您有想问某位编辑的问题，欢迎在留言区写出想指名提问谁+想问的问题。每期由编辑部选出最有意思的问题，录成节目分享！ <GPASS专题页>",
   "img": "data/img/2026-08-31_11.jpg",
   "comment": ""
  },
  {
   "t": "洪水來襲前幾分鐘，這位尼泊爾校長及時疏散了900名學生",
   "url": "https://www.bbc.com/zhongwen/articles/cdr7yd0zyg1o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-08-31T19:56:25+08:00",
   "sum": "洪水來襲前，尼泊爾一家中學正在上課，校長在10分鐘內果斷疏散了全校900名師生。就在撤離後，校舍瞬間被洪水和瓦礫淹沒。",
   "img": "data/img/2026-08-31_12.png",
   "comment": ""
  },
  {
   "t": "《魔法门之英雄无敌III重制》过审：2026年8月份网络游戏审批信息公布",
   "url": "https://www.gcores.com/articles/219073",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-31T19:40:02+08:00",
   "sum": "国家新闻出版署于今日公布了2026年8月份国产及进口网络游戏审批信息，包括 《魔法门之英雄无敌III重制》 《我独自升级:崛起》 在内的215款游戏作品（209款国产游戏、6款进口游戏）获发版号。此外，《金铲铲之战》 增加PC端版号。",
   "img": "data/img/2026-08-31_13.webp",
   "comment": ""
  },
  {
   "t": "Google 改变了其搜索结果的展示方式",
   "url": "https://www.solidot.org/story?sid=85242",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-31T19:35:03+08:00",
   "sum": "Google 过去一年对其搜索结果的展示方式进行了两次重大改变。其一是搜索结果链接，以前你将鼠标悬停在搜索结果上会在浏览器底部看到网站链接，现在显示的是 google.com/goto + 一串看起来随机的字符串。搜索结果中的 AI Overview 引用的链接也是采用此类展示方式。其二是用户以前可以在搜索词末尾添加 &num=100，可以在一个页面上显示前 100 个搜索结果，如今这一快捷方式被取消了，Google 强制只展示最多 10 个搜索结果，意味着你想要看前 100 个结果需要点击 10 次。",
   "img": "",
   "comment": ""
  },
  {
   "t": "前線報導：尼泊爾洪災逾900人罹難 民眾絕望尋找失蹤親人",
   "url": "https://www.bbc.com/zhongwen/articles/cvgy4vd7ny4o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-31T18:56:56+08:00",
   "sum": "尼泊爾上周遭遇毀滅性洪災，已有超過900人死亡，仍有4200人失蹤。有許多人在街頭一張張查看尋找到的遺體照片，絕望地尋找失聯的親人；也有數百人被困隧道，至今生死未卜。",
   "img": "data/img/2026-08-31_15.jpg",
   "comment": ""
  },
  {
   "t": "一台 SUV，需要装下年轻人还没发生的生活",
   "url": "https://www.ifanr.com/1677553?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-31T18:49:36+08:00",
   "sum": "年轻人的第一台 SUV，要给生活留点余地。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "折叠屏 iPhone 永远不该配手写笔｜硬哲学",
   "url": "https://www.ifanr.com/1677413?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-31T18:00:57+08:00",
   "sum": "谁要这玩意儿？ #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "塔吉克斯坦年輕人之間緣何興起「漢語熱」？",
   "url": "https://www.bbc.com/zhongwen/articles/c5yj5eg69jjo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-31T17:41:10+08:00",
   "sum": "直到幾年前，英語仍被塔吉克年輕人視為最重要的外語，但隨著中國在中亞地區的經濟影響力不斷擴大，漢語成為了對年輕一代更具吸引力的選擇。",
   "img": "data/img/2026-08-31_18.jpg",
   "comment": ""
  },
  {
   "t": "韓國統一教領袖韓鶴子涉貪罪成，判囚兩年",
   "url": "https://www.bbc.com/zhongwen/articles/c980y406995o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-08-31T17:35:51+08:00",
   "sum": "法院表示，韓鶴子曾向前總統尹錫悅的妻子金建希，送贈兩個Chanel手袋及一條鑽石項鏈，總值8,000萬韓圜（57,900美元；42,500英鎊）。",
   "img": "data/img/2026-08-31_19.jpg",
   "comment": ""
  },
  {
   "t": "500 万人围观，AI 终于造出了「无限泔水机」",
   "url": "https://www.ifanr.com/1677378?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-31T17:14:50+08:00",
   "sum": "内容无限，但精力有限 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "叙事种田游戏《蓝花物语》正式公布",
   "url": "https://www.gcores.com/articles/219066",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-31T17:13:45+08:00",
   "sum": "发行商 Serenity Forge（曾推出《去月球》《心跳文学部 Plus！》《杀死公主》等）与开发商 CINNADEV 近日公布叙事种田模拟游戏《蓝花物语》（Delphinium）。这款温馨中带有一丝苦涩的治愈系冒险作品，将于 2027 年登陆 PC 及 Xbox 平台。 <内嵌内容，请前往机核查看> 在游戏中，玩家扮演的主人公海燕刚刚经历了大起大落的人生。她离开家乡，追随兄长，在战火后投身于重建家园的征程。然后伴随着哥哥的逝去，重建运动也随之失败，命运又将她拖回了这片故土。如今，海燕在悲痛与迷茫中挣扎，她必须重建这座流落者栖身的村庄，同时重整自己的人生。每一个决定都将塑造她的未来，引领她 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_21.jpg",
   "comment": ""
  },
  {
   "t": "植物如何应对高温",
   "url": "https://www.solidot.org/story?sid=85241",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-31T17:08:40+08:00",
   "sum": "科学家早就知道，植物叶片表面分布着许多微小的气孔。当温度升高时，这些微小的孔隙会“张嘴”，让水分蒸发，从而带走热量，就像人出汗能降温一样，但气孔这一植物“散热器”背后的分子调控机制，一直是个未解之谜。该通路的核心是一种名为“泛素特异性蛋白酶24”（UBP24）的蛋白质。他们发现，当高温来袭，植物体内的激酶会“唤醒”UBP24，导致其分子电荷发生变化，使其变得更加稳定。在更稳定的状态下，UBP24 有助于“保护”并激活其他参与维持气孔开口的蛋白质，使植物的蒸发冷却系统在热应激时保持活跃。通俗来说，UBP24 就像“空调”上灵敏的温控开关。类似的故事并非只在植物身上上演。科学家还发现，啤酒酵母中的 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "和没有感情的合伙人西总聊聊天，录音笔VOL.775",
   "url": "https://www.gcores.com/radios/219065",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-31T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-08-31_23.jpg",
   "comment": ""
  },
  {
   "t": "制糖工厂定制送礼｜拒绝千篇一律，让你的心意真正被记住",
   "url": "https://www.ifanr.com/1677398?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-31T16:34:17+08:00",
   "sum": "好产品就是一颗糖！制糖工厂推出「伴手礼专属定制」服务 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "全景拆解DeadLock",
   "url": "https://www.gcores.com/articles/219031",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-31T16:30:00+08:00",
   "sum": "全文约18000字，一些图片阅读体验可能不太好，欢迎移步视频版： <内嵌内容，请前往机核查看> 0.前言 说实话，Deadlock是一款让我很难决定该从哪里开始讲起的游戏 我非常喜欢它，从最早四线版本的邀请制测试起，我就在持续游玩，后来游戏改为了三线，又经历了佩吉、维克托加入的那次大更新，我开始变得一发不可收拾，即便它仍然处在测试阶段，也吃掉了我相当多的游戏时长 (独一无二的商店界面) 这款游戏有着一种独特的魅力，他是独一无二的，以一种和此前出现过的3Dmoba游戏完全不同的方式，将守望先锋，dota2、英雄联盟、甚至是格斗游戏中，最具深度，最能体现独特魅力的闪光点，像是射击与技能的结合使用、 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_25.jpg",
   "comment": ""
  },
  {
   "t": "人类何时开始不爱吃昆虫？",
   "url": "https://www.solidot.org/story?sid=85240",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-31T16:13:37+08:00",
   "sum": "研究人员借助基因组证据，还原了数千年来人类食用昆虫的模式。研究表明，在欧洲、中亚与东亚地区，吃昆虫可能只是偶然行为；而在热带地区以及尼安德特人中，食虫则更为普遍。研究人员检测了 745 份来自现代人的牙结石样本，其年代最早可追溯至 3.3 万年前。牙结石能保存食物的 DNA，为研究人员提供了远古饮食的记录。研究结果显示，生活在欧亚大陆北部的现代人并不会经常食用昆虫。研究团队还检测了与分解几丁质相关的基因，几丁质是昆虫外骨骼的主要成分。在欧亚大陆北部人群中，几丁质酶基因发生了突变，导致人体消化昆虫外骨骼的能力下降。这种基因模式已延续了约 9000 年，可追溯至农业兴起之时。尼安德特人的情况则截然 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《Turok: Origins》现已公布完整加长版预告",
   "url": "https://www.gcores.com/articles/219060",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-31T16:06:00+08:00",
   "sum": "在科隆国际游戏展开幕之夜现场发布会上，Saber Interactive 携手 Universal Products & Experiences，首次公开了 《Turok：Origins》 的全新剧情预告片。这款快节奏科幻射击游戏将于 2027 年春季登陆 PC、PlayStation 5、Xbox Series X|S 及 Nintendo Switch 2。 <内嵌内容，请前往机核查看> 前往危机四伏的 “失落之地” Lost Land，图洛克骑士团（Order of the Turok）必须奋起作战，抵御神秘敌人Xenia带来的迫近威胁，守护人类的存续。粉丝们现在可以观看开幕之夜首发预告 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_27.jpg",
   "comment": ""
  },
  {
   "t": "海量更新：开学季《气球塔防6》56全新版本上线",
   "url": "https://www.gcores.com/articles/219061",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-31T16:05:00+08:00",
   "sum": "暑热未消，开学将至，《气球塔防6》同样也要迎来新学期，新气象。全新56版本现已到来，不仅新增了全新的强力猴塔，还有新力量、新地图，以及大量的平衡性调整。伴随着背上书包的脚步，猴米们也要在猴村迎来新征程！ 全新猴塔天卫：这个新生有点猛 如果说新英雄会改变游戏初期流程的策略规划，那么新猴塔则会给整个游戏环境带来全新的活力。全新猴塔天卫的到来，意味着《气球塔防6》迎来了它最新的数值怪。 天卫是一只基础造价仅为205金币的小型魔法猴塔，和毛毛塔差不多的价格却比毛毛塔拥有更强的前期能力，在超猩星模式下可以单猴扛过更多波次，为后续的布置留下更多策略空间。 上路风之天卫算是非常有意思的进化，从设定上来说相当 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_28.jpg",
   "comment": ""
  },
  {
   "t": "天文学家可能发现首个没有恒星的星系",
   "url": "https://www.solidot.org/story?sid=85239",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-31T15:53:29+08:00",
   "sum": "被称为 Cloud 9 的星系可能是人类发现的第一个没有恒星的“失败”星系。此类星系虽然有大量气体和尘埃，却几乎没有恒星存在。Cloud 9 距离地球 1400 万光年，靠近旋涡星系 M94，它包含一团巨大的氢气云，估计质量是太阳的 100 万倍，以及质量约为太阳 500 万倍的暗物质。它几乎不发出任何星光。无恒星星系形成的主流解释与紫外背景辐射相关，在宇宙早期的再电离时代后，紫外辐射场将低质量暗物质晕中的气体加热到足够高的温度，使得气体无法有效冷却并坍缩形成恒星。",
   "img": "",
   "comment": ""
  },
  {
   "t": "韩国准备向所有民众提供免费 AI 服务",
   "url": "https://www.solidot.org/story?sid=85238",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-31T15:08:15+08:00",
   "sum": "韩国准备向所有民众提供免费 AI 服务 AI for All。该服务计划从下月起进行 beta 测试，计划今年晚些时候推出。服务由韩国两家最大的电信公司以及 Kakao 牵头的三个联盟提供，政府提供部分算力，包括提供最多 512 块英伟达 B200 芯片和支付部分运营费用。AI 服务预计将与政府系统连接，而不只是作为独立的聊天机器人运行。居民将能使用这些服务预约医生、搜索公寓和获取税务指导。小型企业将能计算税款和查询是否符合政府补贴资格。家长将收到教育内容的推荐。每个联盟都计划推出自己的 AI 应用，在现有产品中加入生成式 AI 功能。在政府支持的计划下，用户可以无限次访问，没有 token …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "海信JUOS正式发布：行业首个家庭智能伴侣级AIOS",
   "url": "https://www.gcores.com/articles/219062",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-31T15:00:00+08:00",
   "sum": "8月31日，海信正式发布行业首个家庭智能伴侣级AIOS——海信JUOS。该系统面向家庭全场景，原生适配电视、闺蜜机、投影、智能家电等多终端，搭载自研星海大模型与四大原生引擎，以“超级小聚”为系统级AI载体，完成家庭AI交互底层重构，实现从被动响应个体指令到主动服务全家需求的代际跃迁。 以“一家人”为设计原点，海信JUOS完成家庭AI系统底层重构 当前手机、车载OS已发展成熟，但真正以“一家人”为设计原点、面向家庭场景的AIOS系统，仍是行业空白。在开创并全球率先量产RGB-Mini LED电视，推动显示迈入原生真彩时代之后，海信将创新边界从显示硬件延伸到底层AI系统。 海信视像科技总裁李炜在发 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_31.jpg",
   "comment": ""
  },
  {
   "t": "柏林市遭到黑客攻击和勒索",
   "url": "https://www.solidot.org/story?sid=85237",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-31T14:41:19+08:00",
   "sum": "柏林市长 Kai Wegner 表示，本月初黑客入侵了柏林市政府系统，窃取了数据，并提出了勒索要求。他表示政府不会屈服于勒索要求。他没有透露赎金金额。据媒体报道，黑客索要 30 个比特币，价值约 200 万欧元。攻击导致部分在线系统被迫关闭。在俄罗斯和东欧活动的 Rhysida 组织宣布对此负责。该组织宣布计划一周后拍卖从柏林市窃取的 5.79TB 数据。柏林市政府官员表示，数据泄露发生在 8 月 7-12 日之间。8 月 14 日，两个政府部门的网络被关闭，导致住房补贴申请和付款在数日内无法进行。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Google Maps 在美国将安大略湖更名为美国湖",
   "url": "https://www.solidot.org/story?sid=85236",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-31T14:11:49+08:00",
   "sum": "在墨西哥湾之后，Google 宣布其地图服务 Google Maps 将安大略湖（Lake Ontario）更名为美国湖（Lake America）——这一更改主要针对美国用户，加拿大用户仍然看到的是安大略湖，而世界其他地方的用户则会看到两个名字。另一家美国地图服务 MapQuest 表示不会改名，但会提供一款工具，允许用户根据自己的意愿随便改名字。",
   "img": "",
   "comment": ""
  },
  {
   "t": "织物座椅、砍掉氛围灯，「丐版」特斯拉 Model 3 登陆香港，定价 20.5 万港元",
   "url": "https://www.ifanr.com/1677366?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-31T13:58:57+08:00",
   "sum": "「毛坯房」的毛坯版本来了。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "NASA 成功发射罗曼太空望远镜",
   "url": "https://www.solidot.org/story?sid=85235",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-31T13:36:28+08:00",
   "sum": "NASA 的 Nancy Grace Roman 太空望远镜于 8 月 30 日 7:26 使用 SpaceX 重型火箭 Falcon Heavy 从佛罗里达肯尼迪太空中心 39A 发射台发射升空。太空望远镜以 NASA 首任天文学部门女主任的名字命名，使用了美国国家侦察局捐赠的 2.4 米口径主镜，配备了两台科学仪器——3 亿像素多波段红外相机大视场仪表（WFI）以及能直接观测邻近恒星周围的类木行星的日冕仪（CGI）。其核心任务包括探测暗能量、发现系外行星及验证广义相对论宇宙时空曲率。火箭在飞行 31 分钟后与望远镜分离，助推器安全返回发射场。Roman 望远镜将飞往日地之间的 L2 拉格朗 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "抗压、应变与终生动力：CZ 的人事和天命",
   "url": "https://www.gcores.com/radios/219054",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-31T10:00:00+08:00",
   "sum": "汉洋在不丹首都廷布，和 CZ 聊了一会儿。 虽说是对谈，其实更像朋友之间的一次闲聊。CZ 或许是汉洋认识的诸多公司创始人中，最容易用这种方式聊天的一位：直接、放松，也很“正常”。 这期节目不长，但聊到了几个很有意思的问题：CZ 是不是世界上最忙的人之一？如今带着更多经验回头看，有哪些事情觉得自己当年没有做好？他如何处理压力，又如何获得快乐？以及，在加密世界快速发展的背后，有哪些人的工作与贡献可能被低估了？ 如果你好奇汉洋为什么穿得这么正式，并不是因为这次对谈有多严肃，而是录制结束后，两人还要参加一个需要穿正装的活动。 利益相关：YZi Labs 是 FUNES 的投资人之一。 嘉宾：CZ 主播 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_36.png",
   "comment": ""
  },
  {
   "t": "曝比亚迪日本专属纯电 K-Car“海獭”相关技术将全球推广，用于开发小型 EV",
   "url": "https://www.ithome.com/0/996/297.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-31T09:33:18+08:00",
   "sum": "IT之家 8 月 31 日消息，据日经中文网今日报道，比亚迪将把在日本推出的轻型汽车的纯电动汽车（EV）技术转用于小型 EV 的开发， 并计划在欧洲等全球市场销售 。 报道称，比亚迪于 7 月底推出了专门为日本市场开发的轻型 EV“Racco（海獭）”。该公司近日决定利用 Racco 首次采用的自研电池包 “X-PACK”来开发小型 EV 。 比亚迪海獭（RACCO）微型电动车税前价格 214.5 万日元 （IT之家注：现汇率约合 90,206 元人民币） 起，可享受 15 万日元 （现汇率约合 6,308 元人民币） 的政府补贴。 RACCO 车身长 3,395 毫米、宽 1,475 毫米， …（截断，全文见原文）",
   "img": "data/img/2026-08-31_00.jpg",
   "comment": ""
  },
  {
   "t": "Shoei GT-Air 3 Smart 智能摩托头盔上市：集成 HUD 抬头显示功能，起售价 1277 欧元",
   "url": "https://www.ithome.com/0/996/296.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-31T09:31:28+08:00",
   "sum": "IT之家 8 月 31 日消息，Shoei 宣布旗下集成 HUD 抬头显示功能的智能摩托车头盔 GT-Air 3 Smart 正式上市，起售价 1,277 欧元 （IT之家注：现汇率约合 9,968 元人民币） 。 公开信息显示，Shoei 成立于 1959 年，主要生产高端定位摩托车赛事头盔。此次其与法国 HUD 技术公司 EyeLights 合作，将后者的抬头显示系统整合进 GT-Air 3 这款旅行型头盔中。相应显示技术被集成到头盔内部的纳米 LED 下拉式遮阳镜片中，不使用时可以隐藏在头盔内部。 具体来看，GT-Air 3 Smart 能够在骑手视野中显示车速、路线和导航信息，该系统会 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_01.png",
   "comment": ""
  },
  {
   "t": "AOC 推出 AGP277KXM 显示器：QD Mini LED Fast IPS，5K 180Hz 双模",
   "url": "https://www.ithome.com/0/996/295.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-31T09:27:41+08:00",
   "sum": "IT之家 8 月 31 日消息，AOC 本月 28 日在其官网上线了爱攻 AGON 擎天 Ultra AGP277KXM 显示器。 这一型号配备 27\" Fast IPS 面板，搭载 Mini LED 背光，应用 QD 量子点技术，支持 5120×2880 165Hz / 180Hz 与 2560×1440 330Hz / 360Hz 显示模式。 AGP277KXM 获得 VESA DisplayHDR 1400 认证， HDR 峰值亮度可达 1600nits ，静态对比度 1500:1；色域 98% DCI-P3 / 98% Adobe RGB，sRGB 下色偏 ΔE＜1；灰阶 (GtG) …（截断，全文见原文）",
   "img": "data/img/2026-08-31_03.jpg",
   "comment": ""
  },
  {
   "t": "realme 真我 C100i 手机海外发布：紫光展锐 T7250 + 4G + 64G 售 14999 印度卢比",
   "url": "https://www.ithome.com/0/996/294.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-31T09:22:16+08:00",
   "sum": "IT之家 8 月 31 日消息，realme 真我现已在海外推出了 C100i 手机，该机定位入门，仅提供 4GB RAM+64GB 存储空间单一配置，定价为 14,999 印度卢比 （IT之家注：现汇率约合 1,055 元人民币） 。 该机提供天际银和午夜黑两种配色，配备 ArmorShell 外壳，符合 MIL-STD-810H 标准，正面配备一块 6.8 英寸 HD+ 120Hz IPS LCD 面板，匹配 5Mp 自拍摄像头；手机背面配备 8Mp 主摄。 该机搭载紫光展锐 T7250 芯片，匹配 4GB RAM 和 64GB 存储空间，并支持最大 2TB 的 microSD 卡扩展，手 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_04.png",
   "comment": ""
  },
  {
   "t": "知情人士：追觅起诉小红书，要求平台配合披露某用户身份信息",
   "url": "https://www.ithome.com/0/996/293.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-08-31T09:21:35+08:00",
   "sum": "IT之家 8 月 31 日消息，据第一财经 8 月 30 日晚报道，针对追觅起诉小红书一事，据接近小红书的法律人士表示，该诉讼源自追觅要求平台配合披露某自媒体用户的 真实身份信息 。追觅认为该用户涉嫌侵权，起诉平台属于网络侵权纠纷里常见的“披露身份”法定程序。据了解，该自媒体账号于去年 11 月发布了一篇 关于追觅组织架构调整 的内容。 据IT之家此前报道，法院开庭信息显示，追觅科技（苏州）有限公司因名誉权纠纷，起诉行吟信息科技（上海）有限公司（IT之家注：小红书国内核心运营主体公司），该案将于 9 月 8 日在上海市黄浦区人民法院开庭。 2026 年 4 月底，追觅科技创始人兼 CEO 俞浩 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_05.jpg",
   "comment": ""
  },
  {
   "t": "新能源新周期，南方基金旗下新能源系列ETF布局机遇备受关注",
   "url": "https://www.jiemian.com/article/15031505.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-31T09:20:29+08:00",
   "sum": "截至上周五收盘，新能源ETF南方（516160）跟踪标的中证新能源指数上周跌1.90%。",
   "img": "data/img/2026-08-31_06.png",
   "comment": ""
  },
  {
   "t": "AI算力狂潮延续，南方基金旗下科技系列ETF布局机遇备受关注",
   "url": "https://www.jiemian.com/article/15031514.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-31T09:20:20+08:00",
   "sum": "截至上周五收盘，创业板人工智能ETF南方（159382）跟踪标的创业板人工智能上周跌2.98%。",
   "img": "data/img/2026-08-31_07.png",
   "comment": ""
  },
  {
   "t": "AI牌桌，阿里800亿押的是什么？",
   "url": "https://www.jiemian.com/article/15030366.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-31T09:19:11+08:00",
   "sum": "AI重塑了流量入口格局，而阿里也要对手牌重新排序。",
   "img": "data/img/2026-08-31_09.jpg",
   "comment": ""
  },
  {
   "t": "OpenCSG完成数亿元Pre-A轮融资",
   "url": "https://www.jiemian.com/article/15031509.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-31T09:18:44+08:00",
   "sum": "近日，开放传神（OpenCSG）宣布完成数亿元人民币Pre-A轮融资，投后估值迈入独角兽级别。本轮融资由静安资本、市北高新、徐汇资本、黄海金控等共同参与。本轮融资完成后，公司将进一步加大在开源AI基础设施、Agentic AI平台、全球开发者生态及城市级AI基础设施等方向的投入，推动中国开源AI技术与生态走向全球。",
   "img": "data/img/2026-08-31_10.png",
   "comment": ""
  },
  {
   "t": "人民币兑美元中间价报6.7828",
   "url": "https://www.jiemian.com/article/15031486.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-31T09:16:50+08:00",
   "sum": "",
   "img": "data/img/2026-08-31_11.png",
   "comment": ""
  },
  {
   "t": "国产算力芯片爆单，科创芯片设计ETF天弘(589070)标的指数上一个交易日跌逾2%，近10日净流入1.63亿元",
   "url": "https://www.jiemian.com/article/15031367.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-31T09:15:09+08:00",
   "sum": "截至2026年8月28日收盘，科创芯片设计ETF天弘(589070)跟踪的上证科创板芯片设计主题指数(950162)下跌2.11%。",
   "img": "data/img/2026-08-31_12.png",
   "comment": ""
  },
  {
   "t": "腾讯混元发布Hy4 preview，恒生科技ETF天弘(520920)标的指数上一个交易日收跌0.36%，净流入超1100万元",
   "url": "https://www.jiemian.com/article/15031376.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-31T09:15:00+08:00",
   "sum": "截至2026年8月28日收盘，恒生科技ETF天弘(520920)跟踪的恒生科技指数(HSTECH)下跌0.36%。",
   "img": "data/img/2026-08-31_13.png",
   "comment": ""
  },
  {
   "t": "最新规模达436.25亿元！公司债ETF平安(511030)近5个交易日净流入3465.43万元",
   "url": "https://www.jiemian.com/article/15031392.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-31T09:14:58+08:00",
   "sum": "截至2026年8月28日15:00，成交额超24亿元，公司债ETF平安(511030)近5个交易日净流入3465.43万元。",
   "img": "data/img/2026-08-31_14.png",
   "comment": ""
  },
  {
   "t": "上证180指数下跌0.23%，上证180ETF平安(530280)多空胶着",
   "url": "https://www.jiemian.com/article/15031400.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-31T09:14:49+08:00",
   "sum": "联接基金(A类：023547；C类：023548；E类：024609)。",
   "img": "data/img/2026-08-31_15.png",
   "comment": ""
  },
  {
   "t": "沪银主力合约日内跌4%",
   "url": "https://www.jiemian.com/article/15031481.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-31T09:14:47+08:00",
   "sum": "",
   "img": "data/img/2026-08-31_16.png",
   "comment": ""
  },
  {
   "t": "上红低波指数上涨0.35%，平安上证红利低波动指数A成分股中粮糖业上涨4.57%",
   "url": "https://www.jiemian.com/article/15031453.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-31T09:14:47+08:00",
   "sum": "关联基金(E：024611；C：020457)",
   "img": "data/img/2026-08-31_17.png",
   "comment": ""
  },
  {
   "t": "先博生物完成近4亿元B轮融资",
   "url": "https://www.jiemian.com/article/15031476.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-08-31T09:14:46+08:00",
   "sum": "近日，先博生物（Simnova）宣布完成近4亿元人民币B轮融资。本轮融资由孚腾资本、千骥资本、浦东创投共同领投，张科禾润、元禾控股跟投，老股东优山资本追加投资。募集资金将主要用于加速通用型CAR-NK核心管线SNC103的确证性临床研究，并推动in vivo CAR-T平台SNC116进入注册临床开发。",
   "img": "data/img/2026-08-31_18.png",
   "comment": ""
  },
  {
   "t": "北邮牵头：全球首个太空算力云实现常态化在轨试验服务",
   "url": "https://www.ithome.com/0/996/292.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-31T09:12:23+08:00",
   "sum": "IT之家 8 月 31 日消息，据北京邮电大学分享，近日，由北京邮电大学牵头建设的全球首个对外提供在轨试验服务的太空算力云， 正式常态化提供在轨算力服务 。 据介绍，该太空算力云由太空算力在轨服务平台、太空算力地面站服务平台和太空算力运营服务平台组成，通过打通卫星平台、太空服务器、地面站与地面数据中心之间的任务编排、算力调度、数据计算、服务供应等环节，实现了复杂操作的端到端自动化，为用户提供覆盖任务申请、部署、运行、监测和结果回传的全生命周期算力服务。 该太空算力云已形成三项核心技术能力： 一是构建操作系统级生态，推动了太空算力标准化管控。 平台通过统一 SDK 和开放开发环境，降低传统航天任 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_19.jpg",
   "comment": ""
  },
  {
   "t": "完善 Edition 20 阵容：华硕 ROG 推出冲锋甲 2 XXL 电竞鼠标垫 20 周年版",
   "url": "https://www.ithome.com/0/996/291.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-31T09:11:19+08:00",
   "sum": "IT之家 8 月 31 日消息，华硕 (ASUS) 玩家国度 (ROG) 近日正式推出了 Scabbard （冲锋甲） 2 XXL 电竞鼠标垫 Edition 20 （20 周年版） 。官方表示这一产品“ 完美补完 Edition 20 系列经典黑金美学 ”。 冲锋甲 2 XXL 电竞鼠标垫 20 周年版 长宽分别为 900mm 和 400mm ，属于桌垫级别产品。其采用柔软布质表面和防滑橡胶底座，配备防泼水、防油、防尘涂层与耐磨平缝边缘，带来稳定流畅的操控体验与长效耐用性。 IT之家观察发现，这款鼠标垫主体为黑色，主要区域为方格纹路，中心是 ROG 的“败家之眼”Logo，左上方装饰以 RO …（截断，全文见原文）",
   "img": "data/img/2026-08-31_20.jpg",
   "comment": ""
  },
  {
   "t": "长虹追光 Q60S Pro 电视发布：39mm 厚度 0 距离贴墙，行业首创 AI 星河呼吸灯",
   "url": "https://www.ithome.com/0/996/289.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-31T09:08:32+08:00",
   "sum": "IT之家 8 月 31 日消息，长虹追光 Q60S Pro 电视于 8 月 30 日发布， 国补到手价 6,797 元起 。 65 英寸国补到手价 6,797 元 75 英寸国补到手价 8,497 元 85 英寸国补到手价 10,497 元 100 英寸国补到手价 15,997 元 长虹追光 Q60S Pro 宣称 行业首创 AI 星河呼吸灯 ，机身两侧分布上千颗星钻。 39mm 厚度机身配合 0 距离贴墙设计 ，搭配四边无凸起、前后双平面的外观设计，长虹追光 Q60S Pro 可以做到类似壁画的外观。搭配名画壁纸或动态氛围内容，电视在关机状态下依然具有观赏性。 配置方面，长虹追光 Q60S …（截断，全文见原文）",
   "img": "data/img/2026-08-31_21.jpg",
   "comment": ""
  },
  {
   "t": "《沙丘：觉醒》PS5 版本运行规格公布：性能模式支持动态 4K 分辨率 / 60 帧，游戏 9 月 22 日发售",
   "url": "https://www.ithome.com/0/996/288.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-31T09:08:23+08:00",
   "sum": "IT之家 8 月 31 日消息，Funcom 旗下《沙丘：觉醒》主机版将于 2026 年 9 月 22 日登陆 PlayStation 5 和 XBOX Series X|S 平台，目前官方公布了游戏在 PS5 主机平台的具体运行规格。 本作在 PS5 平台性能模式下支持 60 帧 / 动态 4K、画质模式下支持 30 帧 / 动态 4K。PS5 Pro 机型在性能和画质模式下拥有更高原生分辨率，画质模式进一步增强视觉效果。 官方还强调，XBOX 平台的玩家将享受首发加入 XBOX Game Pass 的福利。游戏完整支持 XBOX Play Anywhere 功能，可在 XBOX 主机与 M …（截断，全文见原文）",
   "img": "data/img/2026-08-31_22.jpg",
   "comment": ""
  },
  {
   "t": "华为 Mate XT 2 非凡大师全新展翼三折叠手机今启预订，9 月 7 日正式发布",
   "url": "https://www.ithome.com/0/996/287.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-31T09:06:34+08:00",
   "sum": "IT之家 8 月 31 日消息，华为官方刚刚宣布，Mate XT 2 非凡大师全新展翼三折叠手机将于今日 10:08 开启预订。 华为常务董事、产品投资评审委员会主任、终端 BG 董事长余承东介绍： 全新的展翼三折叠形态，手机通过左右翻折双翼展开，上手更直观好用。中轴对称的设计，整机重量分布更均匀，展开握持更舒适。3.5mm 超纤薄机身内首次容纳内外两块屏幕，展开之后，依旧是业界最薄、尺寸最大的折叠屏手机！这背后是团队对整机架构设计与器件轻薄化的极致追求！新的折叠架构，也带来了整机可靠性的跨越式提升，更强大的外屏、更坚韧的内屏、更精密的铰链系统，抗跌耐摔，更加可靠安心。 根据规划，华为鸿蒙 H …（截断，全文见原文）",
   "img": "data/img/2026-08-31_23.jpg",
   "comment": ""
  },
  {
   "t": "群晖推出 PB 级存储解决方案 RS11626xs+，可扩充至 118 盘位",
   "url": "https://www.ithome.com/0/996/286.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-31T09:00:47+08:00",
   "sum": "IT之家 8 月 31 日消息，群晖 (Synology) 本月 26 日推出 PB 级存储解决方案 RackStation RS11626xs+。其自带合计 22 个盘位，还可连接至 8 台 12 盘位 SAS 存储 RX1222sas，最终达到 118 盘位， 原始容量超过 2.6 PB 。 RS11626xs+ 采用 3U 19\" 机架式设计，内置冗余电源。其 基于 AMD EPYC（霄龙）7303 处理器 ，配备 64GB DDR4 ECC RDIMM（提供 16 个内存模组槽位），内置 2 个 M.2 NVMe 插槽、4 个 2.5\" SSD 插槽、16 个 3.5\"/2.5\" 硬盘 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_25.png",
   "comment": ""
  },
  {
   "t": "诺瓦聚变完成 12 亿 Pre-A 系列融资，刷新国内民营核聚变融资规模、速度与估值三纪录",
   "url": "https://www.ithome.com/0/996/285.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-31T08:56:13+08:00",
   "sum": "IT之家 8 月 31 日消息，据财联社今日报道，诺瓦聚变能源科技（上海）有限公司（下称“诺瓦聚变”）完成总额 12 亿元 Pre-A 系列融资（含 Pre-A、Pre-A+ 轮），至此，诺瓦聚变创立 16 个月内已先后完成 5 亿元天使轮、7 亿元天使 + 轮、12 亿元 Pre-A 系列三轮融资，累计融资规模达 24 亿元，投后估值超百亿， 刷新国内民营核聚变赛道融资规模、速度与估值三项纪录 ，企业估值居国内民营核聚变企业第一位。 本次 Pre-A 系列融资中， 美团龙珠、高瓴创投 持续加码布局，联想创投、国中资本作为全新战略投资方入局。“诺瓦一号”已完成工程设计与核心部件研制，全面转入总 …（截断，全文见原文）",
   "img": "data/img/2026-08-31_26.jpg",
   "comment": ""
  },
  {
   "t": "她放下演藝事業，回愛丁堡拯救家裏的中餐館",
   "url": "https://www.bbc.com/zhongwen/articles/czjzdlvly70o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-31T08:15:53+08:00",
   "sum": "母親經營了30年的餐廳正在走下坡。因此，賀灕灑暫停了自己的演藝事業，回到蘇格蘭的家裏試一把。",
   "img": "data/img/2026-08-31_61.jpg",
   "comment": ""
  },
  {
   "t": "西方官員：俄羅斯加大強硬言論，但仍避免與北約爆發戰爭",
   "url": "https://www.bbc.com/zhongwen/articles/cy8zyg119dyo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-31T08:15:46+08:00",
   "sum": "西方官員稱，普京當局可能會繼續對北約成員國採取「混合行動」攻勢，但不會直接動武。",
   "img": "data/img/2026-08-31_62.jpg",
   "comment": ""
  },
  {
   "t": "為何台灣公視屢陷預算爭議？",
   "url": "https://www.bbc.com/zhongwen/articles/c4gjd85e03xo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-31T08:15:40+08:00",
   "sum": "作為開播28年的公共媒體，為何台灣公視反覆陷入預算爭議？預算及董事會人事為何多次成為台灣朝野政黨交鋒的焦點？",
   "img": "data/img/2026-08-31_63.png",
   "comment": ""
  }
 ]
};
