window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-06"]={
 "date": "2026-09-06",
 "updated": "09:18",
 "items": [
  {
   "t": "联想 ThinkPad E16 2026 笔记本新增酷睿 5 320 版本，7299 元",
   "url": "https://www.ithome.com/0/999/047.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T23:52:43+08:00",
   "sum": "IT之家 9 月 6 日消息，联想 ThinkPad E16 2026 笔记本现已新增酷睿 5 320 版本，16GB+512GB 售价 7299 元 ，将于 9 月 7 日 0:00 开售。 这款笔记本搭载 酷睿 5 320 处理器 （6 核心 6 线程），电池容量 48Wh；重 1.71kg，厚 17.05mm。 这款笔记本电脑搭载了一块 16 英寸 1920×1200 分辨率 60Hz 刷新率 400nits 亮度 IPS 屏，支持 Eyesafe Certified 2.0 和 AG 防眩光，支持杜比全景声、哈曼音效。 接口方面，这款笔记本搭载 2 个雷电 4、1 个 USB-A 3. …（截断，全文见原文）",
   "img": "data/img/2026-09-06_00.jpg",
   "comment": ""
  },
  {
   "t": "直播间免费鉴宝、砸蛋抽奖专骗老年人，武汉警方打掉特大直播诈骗团伙、涉案金额超千万元",
   "url": "https://www.ithome.com/0/999/046.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-06T23:49:15+08:00",
   "sum": "IT之家 9 月 6 日消息，据央视新闻今日报道，近日，湖北武汉市公安局洪山区分局的民警根据举报，成功打掉一个特大“免费鉴宝引流、直播抽奖诈骗”的犯罪团伙， 涉案金额超千万元 。 一位老人看到一条关于收藏品的网络广告，由于家里有收藏的纸币想变现，广告里的承诺也让她动了心，于是便在对方的诱导下进入了直播间，并按要求将藏品照片传给了对方。 很快，她就收到对方要高价收购的回复。等待了一段时间后，这位年过六旬的受害者迟迟没有收到钱，自己的收藏品也没有被卖出。 随后，工作人员用“等待鉴定藏品的人太多、且账户无法线上转账”为由，又让她交了 999 元加急鉴定的费用。 钱是交了，但依然没有人上门。这期间，工 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_01.jpg",
   "comment": ""
  },
  {
   "t": "古尔曼：库克不会在苹果秋季发布会视频中出现，现在是特努斯时代",
   "url": "https://www.ithome.com/0/999/045.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T23:21:29+08:00",
   "sum": "IT之家 9 月 6 日消息，苹果公司于 9 月 1 日换帅迈入“特努斯时代”，约翰 · 特努斯（John Ternus）接替蒂姆 · 库克（Tim Cook）出任苹果公司 CEO，而 库克同日转任董事会执行主席 。 苹果公司将于当地时间 9 月 9 日（北京时间 9 月 10 日凌晨 1 点）举行秋季新品发布会，主题为“亮新篇，来耀眼”（Surprise and shine），这将是 约翰 · 特努斯接任苹果 CEO 后的首场发布会 。 IT之家注意到，彭博社的马克 · 古尔曼（Mark Gurman）今晚发文透露，库克将会出现在苹果秋季发布会现场， 但他本人不会在活动视频中出镜 。 苹果一 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_02.jpg",
   "comment": ""
  },
  {
   "t": "美国最大汽车业协会促国会永久禁止中国汽车进入美国市场",
   "url": "https://www.solidot.org/story?sid=85301",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-06T23:05:02+08:00",
   "sum": "美国最大的汽车行业协会致函国会参众两院两党领袖，敦促国会在年底前立法，永久禁止中国汽车及相关网联软件和硬件进入美国市场，理由是这些产品威胁美国经济和国家安全。美国汽车创新联盟在信中呼吁国会迅速采取行动。联盟成员包括通用汽车、福特、丰田、大众、现代、本田和斯泰兰蒂斯等主要车企。联盟首席执行官博泽拉称，中国汽车制造商目前正在全球倾销获得补贴并搭载联网软硬件的汽车。这种情况尚未在美国发生，“但鉴于这一威胁的规模和紧迫性，我们敦促国会在今年休会前，通过禁止中国汽车、软件和硬件的法案，使这项政策正式成为美国法律”。",
   "img": "",
   "comment": ""
  },
  {
   "t": "古尔曼：苹果考虑调整 App Store 以提高收入和利润率",
   "url": "https://www.ithome.com/0/999/044.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T23:03:28+08:00",
   "sum": "IT之家 9 月 6 日消息，据彭博社记者马克 · 古尔曼最新一期《Power On》时事通讯透露，苹果据称正在考虑对 App Store 进行一些调整，目标是进一步提高这一平台带来的收入。 目前还不清楚苹果究竟计划对 App Store 做出哪些改变。古尔曼表示，苹果希望“想办法提高利润率，并从这一平台榨取更多持续性收入”，而这项工作主要由苹果新任 CEO 约翰 · 特努斯和现任服务业务高级副总裁埃迪 · 库伊推动。 据称，这项计划也是苹果长期高管菲尔 · 席勒上周离职的原因之一。席勒在 2020 年卸任苹果全球营销高级副总裁一职后，转任苹果 Fellow（苹果院士），其职责之一就是负责 A …（截断，全文见原文）",
   "img": "data/img/2026-09-06_04.jpg",
   "comment": ""
  },
  {
   "t": "观鸟有益身心健康",
   "url": "https://www.solidot.org/story?sid=85300",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-06T23:01:14+08:00",
   "sum": "根据发表在《Ambio》期刊上的一项研究，观鸟有益身心健康。Project FeederWatch 项目的参与者中有 95% 表示喂鸟和观鸟对其幸福感产生了积极影响。相比之下只有 55% 的参与者表示同期生活中其他事件对其幸福感产生了积极影响。参与者表示，喂鸟时会感到快乐、感激、充满希望和内心平静。一部分人表示观鸟有助于减轻压力，或者在生病或家人去世等困难时期将注意力集中在积极的事情上。还有人表示观察喂鸟器激发了好奇心，有助于保持专注，或者帮助培养鸟类识别技能。",
   "img": "",
   "comment": ""
  },
  {
   "t": "生化危机 - 浣熊市的挽歌 Vol.1",
   "url": "https://www.gcores.com/radios/218980",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-06T23:00:00+08:00",
   "sum": "本期时间轴制作：天行 浣熊市，作为电子游戏历史上最负盛名的虚构城市之一，即使是对从来没有玩过生化危机系列的玩家来说也耳熟能详。更兼生化IP下多媒介扩展内容极其丰富，使得即便是对很少接触电子游戏的人来说，这个名字也很可能并不陌生。但盛名之下有趣的是，在如此众多的作品中出现的这座小城，却一直只是“毁灭”与“灾难”的背景。人们对浣熊市本身，除了那间著名而奇特的警局，并无太多具体的认识和印象。本期节目中，就让我们化身“浣熊市文旅”，一起来还原一下这个小镇毁灭之前的模样。",
   "img": "data/img/2026-09-06_06.jpg",
   "comment": ""
  },
  {
   "t": "养殖三文鱼的 Omega-3 脂肪酸含量大幅下降",
   "url": "https://www.solidot.org/story?sid=85299",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-06T22:49:02+08:00",
   "sum": "《美国膳食指南》建议每周至少食用 8 盎司鱼，推荐人们选择三文鱼（salmon）等富含 Omega-3 脂肪酸的鱼类，Omega-3 脂肪酸被认为有益心脏健康。这一推荐导致三文鱼产量大增，而人类消费的近七成三文鱼如今都来自养殖渔场。根据一项新研究，养殖三文鱼的 Omega-3 脂肪酸含量大幅下降，意味着相关推荐数据已经过时。Omega-3 脂肪酸含量下降的原因是三文鱼的食物结构发生巨大转变，从肉食转变为以大豆和菜籽油为主食。世界最大的养殖三文鱼生产国挪威，1990 年九成的饲料原料来自海洋，但到 2020 年这一比例降至约 23%。挪威养殖三文鱼饲料中九成的大豆来自三家巴西公司。",
   "img": "",
   "comment": ""
  },
  {
   "t": "三星电子 DX 部门工会不满与其他部门薪酬差距，将在会长李在镕住宅前集会抗议",
   "url": "https://www.ithome.com/0/999/043.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T22:43:13+08:00",
   "sum": "IT之家 9 月 6 日消息，据韩联社昨日报道，三星电子同行工会宣布，将在三星电子会长李在镕的住宅前举行集会，抗议内部薪酬差距。该工会主要由负责智能手机、家电等终端产品的 DX 部门员工组成。 业内人士于 9 月 5 日透露，同行工会计划从 18 日开始，在首尔龙山区李在镕住宅附近持续举行集会及单人示威。 同行工会相关负责人接受采访时表示：“我们不设截止期限，计划长期抗争。在未能获批集会申报的日子里，将通过单人示威的形式继续进行。” IT之家注意到，同行工会指出，在今年 5 月三星电子劳资双方达成的薪资协议中， DX 部门被边缘化，其薪酬水平与负责半导体业务的 DS 部门存在过大差距 。基于此 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "诡异又倒胃口：AI 食物图片攻占餐厅菜单，让消费者食欲全无",
   "url": "https://www.ithome.com/0/999/042.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-06T22:37:44+08:00",
   "sum": "IT之家 9 月 6 日消息，据卫报报道，午休期间，吉尔 · 森内特看到了一些让她完全提不起食欲的东西，于是忍不住分享给自己在 X 平台上的 2.6 万名粉丝：一家牙买加烧烤快闪餐厅使用人工智能生成的菜单图片，里面的肉看起来像是一条条皮带，上面还爬满了细小的甲虫。 这些图片随后被 500 多人转发，许多人同样表达了厌恶之情。现年 37 岁、居住在丹佛的护士森内特表示，吃饭“是人类最基本的体验之一”。她说：“我认为，餐厅开始采用这种恐怖、诡异又让人毫无食欲的食物图片，是一种不好的文化现象。” 不过，森内特最终还是点了鸡肉和芝士通心粉。这家餐厅是她午餐时为数不多的选择之一，而且她以前也在那里吃过饭 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_09.png",
   "comment": ""
  },
  {
   "t": "小米卢伟冰预告明晚发布会有惊喜，雷军讲全场",
   "url": "https://www.ithome.com/0/999/041.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T22:30:11+08:00",
   "sum": "IT之家 9 月 6 日消息，小米集团合伙人、总裁卢伟冰今晚发文称：“彩排结束，内容很丰富， 还有惊喜 。”此外，他还在评论区透露本次发布会不会登场， 雷军将讲全场 。 IT之家注意到，小米秋季旗舰新品发布会将于 9 月 7 日晚 7 点举行，小米澎程 N70 Pro、N70 Max、N90 Max 正式上市。同场发布的，还有两款旗舰新品：小米 18 Fold 全新折叠屏旗舰手机、小米平板 9 Pro Max，首发玄戒 O3 AI 旗舰处理器。 雷军此前透露，这次的发布会是小米科技创新的一次集中展示，时间估计有点长，会努力控制在 2 小时 45 分钟 以内。 主要产品中，今年 7 月 30 日 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_10.png",
   "comment": ""
  },
  {
   "t": "2026 年雨果奖公布",
   "url": "https://www.solidot.org/story?sid=85298",
   "src": "Solidot",
   "cat": "文化",
   "ts": "2026-09-06T22:25:04+08:00",
   "sum": "第 84 届世界科幻大会上周公布了 2026 年雨果奖获奖名单，25 岁的美国作家 H. H. Pak 超过乔治·R·R·马丁（George R. R. Martin）成为最年轻的最佳中短篇小说奖得主，马丁是在 26 岁通过中短篇小说《A Song for Lya》赢得雨果奖。获奖名单包括： 最佳长篇小说：Alix E. Harrow 的《The Everlasting》，Netflix 已宣布将其改编成电视剧； 最佳中长篇小说：Amal El-Mohtar 的《The River Has Roots》； 最佳中短篇小说：H.H. Pak 的《Never Eaten Vegetables》； …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "长安汽车响应《汽车行业境外竞争行为与合规建设指引》：将以更高标准推进海外合规建设",
   "url": "https://www.ithome.com/0/999/040.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T22:20:36+08:00",
   "sum": "IT之家 9 月 6 日消息，9 月 1 日，商务部、工业和信息化部、市场监管总局三部门发布《 汽车行业境外竞争行为与合规建设指引 》。 《汽车行业境外竞争行为与合规建设指引》为从事国际化生产经营活动的中国汽车行业企业在境外发生的市场竞争等生产经营行为提供参照， 重点围绕汽车行业企业海外营销等竞争行为，以及境外安全生产、质量管理、劳动保障、数据安全等合规建设 ，提出一般性指引，供企业参考。 IT之家注意到，长安汽车于 9 月 4 日宣布，合规不是成本，而是可持续发展的竞争力。未来， 长安汽车将以更高标准推进海外合规建设 ，为中国汽车品牌在全球市场稳行致远筑能力基石。 截至IT之家发文，比亚迪、 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_12.jpg",
   "comment": ""
  },
  {
   "t": "联想来酷 Air 16 酷睿版笔记本开启预约，国补到手价 3314.15 元起",
   "url": "https://www.ithome.com/0/999/039.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T22:11:29+08:00",
   "sum": "IT之家 9 月 6 日消息，联想来酷 Air 16 酷睿版笔记本今日开启预约，9 月 10 日 20:00 正式开售，国补到手价 3314.15 元起。 据介绍，该产品约 1.28kg 轻盈全金属机身，超薄约 13.3mm，采用 16 英寸黄金尺寸，提供凝霜银、暮霞紫、涧云蓝配色，支持 3 挡背光调节、1.2mm 键程。该产品搭载第三代英特尔酷睿处理器，Intel 18A 领先制程，功耗降低 64%，网页浏览性能提升 45%。 该产品拥有约 17.8 小时超长办公续航，支持 65W PD 便携适配器。产品配备 16:10 高清屏幕，支持 300nits 亮度 (典型值)、100% sRGB …（截断，全文见原文）",
   "img": "data/img/2026-09-06_13.jpg",
   "comment": ""
  },
  {
   "t": "AI 短剧爆发带火“人脸授权”，普通人数字肖像价格约每部 100 元",
   "url": "https://www.ithome.com/0/999/037.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-06T22:06:14+08:00",
   "sum": "IT之家 9 月 6 日消息，据央视财经报道，随着 AI 短剧、数字广告产业快速扩张， 数字人脸素材采购需求持续高涨 。 一门特殊的生意 ——“人脸授权”也因此火了起来。不用出镜拍戏、无需线下试镜， 依靠自己的面部形象就能赚取收益 。 IT之家从报道获悉，平台工作人员表示，根据授权人不同，AI 数字形象分为普通人和专业演员两大类： 普通人的数字肖像按照每部短视频约 100 元付费使用； 专业演员则按使用范围和剧集长度定价，价格从 500 元到数千元。 采购方可以按年龄、性别、风格挑选并购买使用权。成交后，平台和授权人按比例分成。 行业研究机构 Data Eye 的估算数据显示，今年前 5 个月 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_14.jpg",
   "comment": ""
  },
  {
   "t": "科技巨头密集更新 AI 模型，“模型疲劳”问题凸显",
   "url": "https://www.ithome.com/0/999/036.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T21:44:18+08:00",
   "sum": "IT之家 9 月 6 日消息，据 CNBC 报道，本周，人工智能行业再次迎来一轮密集更新。首先是 Anthropic 更新了 Fable 和 Mythos 模型，随后 Meta 和谷歌相继推出模型升级，OpenAI 紧接着发布了 GPT-6 Astra。 短短一周内，多家争夺人工智能技术领先地位的公司接连推出更新和升级，节奏之快令人眼花缭乱。 OpenAI CEO 萨姆 · 奥尔特曼当地时间周四在接受 CNBC 采访时表示：“我们都在加快迭代节奏。”他认为，近期更新速度加快的部分原因，是“大家都结束暑假回来了”。 但对于 AI 模型和服务的用户而言，这种快速迭代也带来了复杂性和混乱。为了避免掉 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_15.png",
   "comment": ""
  },
  {
   "t": "便携式甲醛检测仪号称精度 99.9%？科普提醒多数产品检测结果不可信",
   "url": "https://www.ithome.com/0/999/035.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T21:35:23+08:00",
   "sum": "IT之家 9 月 6 日消息，新房装修过后，不少家庭担心室内甲醛超标，便携式甲醛检测仪凭借小巧便携、操作简单的特点，成为电商平台的热销商品。部分商家大肆宣传产品“精准度高达 99.9%”，声称可以精准测出室内甲醛浓度。对此，“科学辟谣”公众号今日进行了科普。 文章称， 这种说法没有科学依据 。网上的便携式甲醛检测仪很难精确测量甲醛的浓度，而且测量结果误差比较大。 很多网上销售的便携式甲醛检测仪，主要是通过内部的电化学传感器检测甲醛。但受成本和技术限制，这类检测仪精确度往往不够，而且空气温度、湿度以及其他挥发性有机物的存在也可能会影响检测的结果。 京津冀三地消协曾经对 50 个品牌的甲醛检测仪进 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_16.png",
   "comment": ""
  },
  {
   "t": "印度洋蔥「政治敏感」得要坐上鐵路快車",
   "url": "https://www.bbc.com/zhongwen/articles/cj4j2kp0818o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-06T21:17:31+08:00",
   "sum": "印度洋蔥價格急劇飆升，這種家家戶戶必備食材正被運往主要城市。這個國家生產和消費大量洋蔥，而其價格波動歷來具有政治影響。",
   "img": "data/img/2026-09-06_17.jpg",
   "comment": ""
  },
  {
   "t": "专访康宁 CCO 李汉超：175 年以来，康宁始终是一家创新材料公司",
   "url": "https://www.ifanr.com/1678257?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-06T18:30:22+08:00",
   "sum": "「扎根中国、投资中国、回馈中国」 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "特朗普取態何以左右福克蘭群島爭議",
   "url": "https://www.bbc.com/zhongwen/articles/cm2q6pyyzn0o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-06T15:42:46+08:00",
   "sum": "隨著阿根廷總統米萊承諾為福克蘭群島帶來「變革之風」，特朗普會改變他對英國統治的立場嗎？",
   "img": "data/img/2026-09-06_19.jpg",
   "comment": ""
  },
  {
   "t": "AI 降低了创造的门槛，B 站则想放大创造的回声",
   "url": "https://www.ifanr.com/1678567?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-06T14:00:38+08:00",
   "sum": "震撼其他人的 AI 创造，必须先震撼自己 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "尼泊爾給水力發電押下重注，泥石流把問題徹底暴露",
   "url": "https://www.bbc.com/zhongwen/articles/c0re1x8wg24o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-06T13:19:17+08:00",
   "sum": "一場喜馬拉雅山冰岩崩造成的泥石流，摧毀了尼泊爾超過10%的發電能力。",
   "img": "data/img/2026-09-06_21.jpg",
   "comment": ""
  },
  {
   "t": "不同版本的世界地圖有哪些正確及錯誤之處？",
   "url": "https://www.bbc.com/zhongwen/articles/crm9k8pggjvo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-06T12:35:53+08:00",
   "sum": "聯合國決計採用新的世界地圖來反映非洲的真實面積。但讓我們仔細看看不同版本的世界地圖有哪些正確和錯誤之處。",
   "img": "data/img/2026-09-06_22.jpg",
   "comment": ""
  },
  {
   "t": "機器人開始索要小費，但錢到底進了誰的口袋？",
   "url": "https://www.bbc.com/zhongwen/articles/cn5dx6gqxn9o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-06T10:02:19+08:00",
   "sum": "自疫情以來，人們被索要小費的場合比以往任何時候都多，而且往往是由數字支付系統主動提示的。消費者抱怨這是一種「情感勒索」，而建議小費的百分比還在不斷攀升。儘管有些人嘲笑美國人「失控」的小費文化，但它正蔓延全球。",
   "img": "data/img/2026-09-06_23.jpg",
   "comment": ""
  },
  {
   "t": "努比亚倪飞：NaviX Ultra 手机全系 512GB 起步，信得过国产存储之光长鑫",
   "url": "https://www.ithome.com/0/998/880.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T09:11:51+08:00",
   "sum": "IT之家 9 月 6 日消息，中兴通讯终端事业部总裁、努比亚技术有限公司总裁倪飞发文宣布， 努比亚 NaviX Ultra 手机全系 512GB 起步 。 他表示， 信得过国产存储之光长鑫 ，更信得过用户值得极速存力、充沛容量。 据IT之家此前报道，努比亚 NaviX Ultra 由中兴通讯与字节跳动联合研发，搭载豆包手机助手，被称为“豆包手机二代”，定位全球首款 AI 智能体手机， 计划于 9 月上市开售 。 努比亚官方 9 月 4 日与长鑫存储共同宣布， 努比亚 NaviX Ultra 将搭载长鑫存储速率达 10667Mbps 的 LPDDR5X 内存 。长鑫存储官方强调， 这是国产 10 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_00.png",
   "comment": ""
  },
  {
   "t": "绿联发布家庭 AIoT 中枢 HomeAgent，至高可选 Jetson Thor T5000",
   "url": "https://www.ithome.com/0/998/879.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T09:11:29+08:00",
   "sum": "IT之家 9 月 6 日消息，绿联 (UGREEN) 在 IFA 2026 上宣布正式进军 AIoT 领域，并 发布了集成存储、计算、控制功能的 HomeAgent 智能体 AI 本地控制中心 。 ▲ HomeAgent HA100 HomeAgent 系列首批包括 3 款产品，分别是基于瑞芯微 RK3588 的 HomeAgent HA100、基于此芯 CP8180 的 HomeAgent HA100 Pro、基于 NVIDIA Jetson Thor T5000 的 MasterAgent MA100。 ▲ HomeAgent HA100 Pro HomeAgent 家庭 AIoT 中枢可 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_01.png",
   "comment": ""
  },
  {
   "t": "联通反诈大模型揪出涉诈 VOIP 黑盒，如有可疑人员不请自来“维修网络”要警惕",
   "url": "https://www.ithome.com/0/998/877.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-06T09:03:59+08:00",
   "sum": "IT之家 9 月 6 日消息，中国联通官方昨日在公众号平台披露，中国联通抚顺市分公司近日依托自主研发的反诈大模型系统，联合当地公安机关，精准识别并捣毁被用于电信诈骗的非法 VOIP 通信设备，守护群众财产安全。 8 月 24 日上午 9 时，中国联通反诈大模型发出紧急预警，监测到某辖区存在疑似涉诈线索。中国联通抚顺市分公司收到信息后第一时间安排工作人员，以线路巡检方式赴现场开展实地核查。 经排查， 该场所隐蔽位置带有非法私装的涉诈 VOIP 通信设备 ，一名可疑人员在现场出现并试图实施异常行为。工作人员第一时间拨打 110 报警，同时联动物业管理人员临时管控楼栋出入口有效稳住现场局面，民警随后 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_02.jpg",
   "comment": ""
  },
  {
   "t": "铭凡预热 MS-S1 MAX-P495：价格达 7000 美元",
   "url": "https://www.ithome.com/0/998/876.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-06T08:55:16+08:00",
   "sum": "IT之家 9 月 6 日消息，MINISFORUM（铭凡）在 IFA 2026 上正式公布了基于 AMD 锐龙 AI Max+ PRO 495 处理器的 MS-S1 MAX-P495。 IT之家注意到，品牌官网对这款迷你主机形态 AI 工作站的价格标注为 \"$7???\"，这意味着 其价格将达到乃至突破 7,000 美元 （IT之家注：现汇率约合 47,141 元人民币） 。 MS-S1 MAX-P495 支持 192GB LPDDR5X 内存， 能满足 300B 模型本地部署需求 。其内置 320W 电源，相变 TIM 搭配 6 热管 2 风扇的散热系统支持 120W 持续性能释放、160W …（截断，全文见原文）",
   "img": "data/img/2026-09-06_03.jpg",
   "comment": ""
  },
  {
   "t": "华为智选车产品总监彭磊谈享界 V8 的诞生，称家用车尽头是 MPV",
   "url": "https://www.ithome.com/0/998/875.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T08:46:36+08:00",
   "sum": "IT之家 9 月 6 日消息，鸿蒙智行已有多款高端 MPV，华为智选车产品总监（享界系列）彭磊发文解释了为何还要深耕家用赛道打造享界 V8。他称核心原因是： 市场上再多商务 MPV 的成功，都无法填补普通家庭出行的真实空白 ，团队始终认为，家用车的尽头是 MPV。 享界 V8 在立项时，首先就是定位如何提升“用车经济性”，其中降低风阻就是核心。我们要攻克的核心工程矛盾： 低风阻不等于丑，大空间不等于笨，好造型不等于高能耗 。 从全球量产豪华轿车最低风阻的享界 S9 开始，我们整套产品开发逻辑始终统一： 空气动力学从不是后期美化，而是架构前置的底层设计 。我们从不接受用户被迫妥协。 这次享界 V …（截断，全文见原文）",
   "img": "data/img/2026-09-06_04.png",
   "comment": ""
  },
  {
   "t": "前V社编剧自曝：《求生之路 2》游戏预告片是官方故意泄露的",
   "url": "https://www.ithome.com/0/998/874.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-06T08:43:11+08:00",
   "sum": "IT之家 9 月 6 日消息，据游戏媒体 IGN 今天报道，前 Valve 编剧切特 · 法利谢克（Chet Faliszek）近日表示，V社曾故意泄漏《求生之路 2》游戏预告片。 据他回忆，当时美国娱乐软件分级委员会（ESRB）不允许他们发布这支预告片，所以他们不得不采用非常手段宣发。 法利谢克说道：“我觉得我们不会因为这件事情惹上麻烦，那都是 20 年前的事儿了。我现在看到一些泄露内容感觉还挺有意思，现在你可能没法搜出来‘《求生之路 2》预告片泄露’，因为它可能已经找不到了。” 据IT之家了解，未发售的游戏泄露通常有多种原因造成。有时候是公司遭遇黑客攻击，内网文件被曝光到互联网；有时候是某 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_05.jpg",
   "comment": ""
  },
  {
   "t": "SoundPEATS 泥炭 GoFree 2s 开放式耳机发售：15.4 mm 动圈双磁声学单元、30 小时续航，389 元",
   "url": "https://www.ithome.com/0/998/873.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T08:37:22+08:00",
   "sum": "IT之家 9 月 6 日消息，SoundPEATS 泥炭 GoFree 2s 开放式耳机现已在京东发售，该耳机主打 15.4 mm 动圈双磁声学单元、30 小时续航， 首发价 389 元 。 京东 SoundPEATS 泥炭 GoFree 2S 389 元 直达链接 该耳机采用 C 形桥及 140 度人体工学结构。其内部骨架选用 0.7 mm 钛合金记忆钢丝，外部包裹全液态硅胶材质，机身具备 IPX5 级的防水防汗性能，可有效抵御日常使用中的泼溅与汗水。 该耳机搭载 15.4 mm 动圈双磁声学单元与复合生物纤维振膜，频响范围覆盖 20Hz 至 40kHz。耳机获得了 Hi-Res 金标认证， …（截断，全文见原文）",
   "img": "data/img/2026-09-06_06.png",
   "comment": ""
  },
  {
   "t": "火山喷发致印尼首都机场临时关闭",
   "url": "https://www.jiemian.com/article/15059670.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-06T08:36:40+08:00",
   "sum": "据印尼交通部门消息，受喀拉喀托之子火山持续喷发及火山灰扩散影响，印尼首都雅加达国际机场今天（9月6日）凌晨临时关闭。根据相关航行通告，机场于当地时间凌晨1点30分至上午9点30分暂停运行。检测显示，机场区域出现火山灰扩散迹象，因此采取临时关闭措施，以确保航空安全。（CCTV国际时讯）",
   "img": "data/img/2026-09-06_07.png",
   "comment": ""
  },
  {
   "t": "法国遭遇9月罕见高温，气温再度逼近40℃",
   "url": "https://www.jiemian.com/article/15059664.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-06T08:32:14+08:00",
   "sum": "当地时间9月4日，法国气象部门表示，法国遭遇9月罕见高温，多地气温再度逼近40摄氏度。法国气象局预计，法国地中海沿岸地区气温将达到36至39摄氏度，而法国东南部地区的气温仍将维持在35至37摄氏度。（央视新闻）",
   "img": "data/img/2026-09-06_08.png",
   "comment": ""
  },
  {
   "t": "加拿大最新民调：约八成加受访者支持对美实施贸易反制",
   "url": "https://www.jiemian.com/article/15059655.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-06T08:31:37+08:00",
   "sum": "8月下旬美加贸易谈判破裂，美国宣布对数百项加拿大商品加征50%关税，加拿大则宣布将对美国商品实施“等额、对等”反制。据加拿大方面当地时间5日消息，最新民调结果显示，约85%的加拿大受访民众对政府拒绝美国提出的协议条款表示支持，仅有约12.2%的受访者表示反对；约80%的受访者支持对美国实施反制措施，这一比例达到了有记录以来的最高水平。（央视新闻）",
   "img": "data/img/2026-09-06_09.png",
   "comment": ""
  },
  {
   "t": "蚂蚁电竞推出“ANT27DZQE Pro”27 英寸显示器：2K 480Hz、DP 2.1 接口，4979 元",
   "url": "https://www.ithome.com/0/998/871.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-06T08:29:00+08:00",
   "sum": "IT之家 9 月 6 日消息，蚂蚁电竞现已在京东上架“ANT27DZQE Pro”27 英寸显示器，该机主打 2K 480Hz + 满血 DP 2.1 接口，定价为 4999 元， 首发价 4979 元 。 该机配备一块 2560x1440 分辨率 480Hz WOLED 面板，GtG 响应速度 0.03ms，SDR 亮度 275 尼特，HDR 峰值亮度 1300 尼特，峰值亮度 1300 尼特，显示器支持原生 10-Bit 色彩，覆盖 98.5% DCI-P3 色域。 该机机身采用金属质感材质，背面提供 RGB 灯效，显示器支架支持升降 / 倾斜 / 旋转，本体支持 VESA 100x100 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_10.png",
   "comment": ""
  },
  {
   "t": "国漫《斗破苍穹》年番官宣复播：总集数增至 219 集，将迎双帝之战终章",
   "url": "https://www.ithome.com/0/998/870.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-09-06T08:28:26+08:00",
   "sum": "IT之家 9 月 6 日消息，阅文集团旗下超级 IP《斗破苍穹》官方微博昨晚宣布， 动漫《斗破苍穹》年番复播，双集连更 。 根据腾讯视频动漫频道官方微博此前通知，《斗破苍穹》复播安排如下： 正片安排：第 207 集（7 月 12 日）更新后，将连续七周上线总集篇，正片内容暂停更新。 恢复更新： 9 月 6 日正式恢复正片播出，复播当周将连更 2 集 。 集数调整： 年番 4 的总集数由原定的 209 集增加至 219 集 。 IT之家附《斗破苍穹》追番日历如下： 国漫《斗破苍穹》开播已近十年（第一季于 2017 年 1 月 7 日播出），即将迎来大结局， 电影《斗破苍穹剧场版：双帝之战》已首曝 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_11.png",
   "comment": ""
  },
  {
   "t": "九州风神上架冰立方 500 数显黑金刚版 G2 风冷散热器：5 根 6 mm 热管、3 年质保，首发价 249 元",
   "url": "https://www.ithome.com/0/998/869.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T08:23:20+08:00",
   "sum": "IT之家 9 月 6 日消息，九州风神现已在京东上架冰立方 500 数显黑金刚版 G2 风冷散热器，定价为 299 元，首发价 249 元，提供三年质保。 京东 九州风神 冰立方 500 G2 数显风冷散热器 249 元 直达链接 该散热器尺寸为 129×117×159 mm，重 1362 g。散热片面积达 1261721 mm²，整体经全黑化处理，采用偏移式塔体设计，搭载 5 根 6 mm 热管，顶部配有一块高清数显屏，配合专属软件可实时监测 CPU 温度、使用率、功耗和频率。 该产品配备 120×120×25 mm 散热风扇，采用 Hydro Bearing 轴承，支持 ISST 智能启停 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_12.png",
   "comment": ""
  },
  {
   "t": "殷勇在海淀区调研未来产业发展工作",
   "url": "https://www.jiemian.com/article/15059653.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-09-06T08:18:32+08:00",
   "sum": "日前，北京市委副书记、市长殷勇在海淀区调研未来产业发展工作。他强调，培育和发展未来产业对于发展新质生产力具有重要意义。要发挥北京教育科技人才资源密集优势，紧跟科技创新前沿趋势，坚持稳中求进、梯度培育，聚焦人才引育、基础研究、产业布局、生态打造、产业扶持、企业孵化等关键环节持续发力，构建未来产业全生命周期服务体系，推动核心技术突破和转化应用，为建设更具国际竞争力的现代化产业体系提供有力支撑。（北京日报）",
   "img": "data/img/2026-09-06_13.png",
   "comment": ""
  },
  {
   "t": "消息称奥之心 PEN 复古无反相机定价 1000 美元，9 月 9 日登场",
   "url": "https://www.ithome.com/0/998/868.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-06T08:18:21+08:00",
   "sum": "IT之家 9 月 6 日消息，奥之心将于 9 月 9 日（下周三）推出全新 PEN 复古无反相机，消息源 43 addict 昨日给出了这台相机的预测规格、售价。 据介绍，这款相机的正式名称是 OM PEN， 搭载 2000 万像素 M43 CMOS 传感器 ，预计为 OM-3、OM-1 II 同款。 同时，这款相机将配备全向翻转屏， 支持防尘防泼溅 ， 定价预计为 1,000 美元 （IT之家注：现汇率约合 6,729 元人民币） ，套机镜头为 14-42mm。 参考IT之家先前报道，奥之心新款 PEN 相机的外观与奥林巴斯 E-P7 非常相似。其机身带有类似 E-P7 的创意模式拨盘，提供 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_14.jpg",
   "comment": ""
  },
  {
   "t": "CASETiFY 联合漫威推出蜘蛛侠联名外设：含苹果 iPhone 手机壳 / 磁吸支架等，国行 259 元起",
   "url": "https://www.ithome.com/0/998/867.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-09-06T08:09:05+08:00",
   "sum": "IT之家 9 月 6 日消息，CASETiFY 宣布联合漫威推出 Spider-Man（蜘蛛侠）联名 iPhone 外设，号称让超级英雄文化与日常使用场景进一步结合。 其中，Spider-Man Silicone Suit Case 手机壳以蜘蛛侠经典战衣为设计灵感，通过立体化纹理还原战衣细节，让手机背板呈现出更强的视觉层次感，国行定价 519 元。 而 Spider-Man Mask Metal Case 手机壳则采用蜘蛛侠面罩元素作为设计核心，通过金属质感材质搭配经典角色符号，带来更加硬朗的视觉效果，国行定价为 659 元。 官方还围绕蜘蛛侠 IP 打造了多款配套产品，不过目前国行仅有磁吸 …（截断，全文见原文）",
   "img": "data/img/2026-09-06_15.png",
   "comment": ""
  },
  {
   "t": "特斯拉Robotaxi下月或实现全天候运营",
   "url": "https://www.jiemian.com/article/15059646.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-06T07:53:15+08:00",
   "sum": "特斯拉AI负责人Ashok Elluswamy日前在社媒平台X称，特斯拉Robotaxi自动驾驶无人出租车距离“实现24小时全天候运营”已经不远。他表示，待“v15计划中的下一项技术”完成整合后，24小时全天候运营将在“下个月左右”上线。",
   "img": "data/img/2026-09-06_16.png",
   "comment": ""
  },
  {
   "t": "中央气象台9月6日6时继续发布台风蓝色预警",
   "url": "https://www.jiemian.com/article/15059643.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-06T07:51:10+08:00",
   "sum": "中央气象台9月6日6时继续发布台风蓝色预警：今年第24号台风“科罗旺”（热带风暴级）的中心今天（9月6日）早晨5点钟位于琉球群岛那霸市东南方向大约185公里的洋面上，就是北纬25.4度，东经129.3度，中心附近最大风力8级（20米/秒），中心最低气压为995百帕，七级风圈半径200至350公里。预计，“科罗旺”将以每小时10至15公里的速度向偏东方向移动，强度变化不大。",
   "img": "data/img/2026-09-06_17.png",
   "comment": ""
  },
  {
   "t": "机构：二季度全球DRAM市场营收同比上升385%",
   "url": "https://www.jiemian.com/article/15059639.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-09-06T07:36:40+08:00",
   "sum": "近日，研究机构Counterpoint Research发布的全球DRAM市场分析报告显示，2026年二季度全球DRAM市场总营收同比上升385%，环比增长57%。从具体厂商表现来看，三星电子（38%）、SK海力士（25%）、美光（24%）份额仍占据全球DRAM市场前三，长鑫存储今年第二季度在全球DRAM市场营收份额中占比已提升至10%，同比增加4个百分点，环比增加2个百分点，排名第四。",
   "img": "data/img/2026-09-06_18.png",
   "comment": ""
  },
  {
   "t": "机构：二季度全球半导体设备出货金额405.3亿美元，同比增长23%",
   "url": "https://www.jiemian.com/article/15059633.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-06T07:35:43+08:00",
   "sum": "SEMI日前发布的《全球半导体设备市场报告》显示， 2026年第二季度全球半导体设备出货金额同比增长23%，达到405.3亿美元，环比增长11%。",
   "img": "data/img/2026-09-06_19.png",
   "comment": ""
  },
  {
   "t": "郑钦文决胜盘连赢7局逆转凯斯，晋级美网女单16强",
   "url": "https://www.jiemian.com/article/15059624.html",
   "src": "界面新闻",
   "cat": "体育",
   "ts": "2026-09-06T07:23:55+08:00",
   "sum": "北京时间9月6日，在2026美国网球公开赛女单第三轮比赛中，郑钦文决胜盘连赢7局，以1-6、7-6(3)、7-5战胜前澳网冠军凯斯，生涯第三次闯入美网女单16强。下轮她将对阵斯维亚泰克与鲍兹科娃的胜者。",
   "img": "data/img/2026-09-06_20.png",
   "comment": ""
  },
  {
   "t": "塔塔咨询服务子公司拟在印度新建AI数据中心园区，投资规模可达74亿美元",
   "url": "https://www.jiemian.com/article/15059621.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-06T07:18:32+08:00",
   "sum": "印度塔塔集团旗下塔塔咨询服务公司（TCS）9月5日发布声明称，子公司HyperVault已在印度海得拉巴购置264英亩土地，将用于建设一座容量最高可达1GW的大型AI数据中心园区。HyperVault表示，该公司及其合作伙伴预计将投资至多7000亿卢比（约合74亿美元）用于建设和管理该设施。",
   "img": "data/img/2026-09-06_21.png",
   "comment": ""
  },
  {
   "t": "菲律宾副总统莎拉缴纳保释金后获释",
   "url": "https://www.jiemian.com/article/15059619.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-06T07:14:50+08:00",
   "sum": "据当地媒体报道，菲律宾副总统莎拉·杜特尔特的律师9月5日证实，莎拉当天向菲大马尼拉地区奎松市一家法院缴纳了36万比索（约合3.8万元人民币）的保释金后获释。莎拉当天现身法院并表示，她自2023年以来一直遭受政府层面的“打压与骚扰”，自身和家人“安全无保障”。（新华社）",
   "img": "data/img/2026-09-06_22.png",
   "comment": ""
  },
  {
   "t": "641名救援人员抵达江西遂川泥石流灾害现场开展搜救工作",
   "url": "https://www.jiemian.com/article/15059612.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-06T07:14:05+08:00",
   "sum": "受台风“沙德尔”持续强降雨天气影响，9月5日，江西省遂川县高坪镇明坑村石下组突发泥石流地质灾害。截至9月5日22时，累计有641名救援人员抵达现场开展搜救工作。目前，除11名失联群众外，其余39名群众已全部安全转移。村内道路基本恢复，通信讯号已经抢通，当地居民的用水、用电、饮食住房等都有保障。遂川县全县已紧急避险转移群众5339人。（央视新闻）",
   "img": "data/img/2026-09-06_23.png",
   "comment": ""
  }
 ]
};
