window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-24"]={
 "date": "2026-10-24",
 "updated": "10:00",
 "items": [
  {
   "t": "苹果首款折叠 iPhone Duo 开放到店自提预约服务，报道称名额少到“几乎抢不到”",
   "url": "https://www.ithome.com/1/017/314.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-24T09:59:57+08:00",
   "sum": "IT之家 10 月 24 日消息，科技媒体 MacRumors 今天（10 月 24 日）发布博文，报道称苹果在线商店已重新开放 iPhone Duo 的“到店自提”预约服务， 中国、澳大利亚、日本和韩国等市场率先恢复。 该媒体指出在澳大利亚，在该媒体发稿前，曾出现一台可自提的 iPhone Duo，但很快便被抢空。而美国、加拿大、英国和新加坡等市场的苹果官网提示用户在当地时间 10 月 24 日再次查看，预计自提预约会随各地时间推进陆续恢复。 IT之家查询苹果中国官网，分别查询青岛、上海和北京地区的供货情况，发现均为“不可取货”状态，且送货上门时间已预估排到 2027 年 1 月 22 日。",
   "img": "data/img/2026-10-24_00.jpg",
   "comment": ""
  },
  {
   "t": "亚马逊 CEO 贾西：要让 AI 广泛应用于企业软件，成本需降至目前十分之一",
   "url": "https://www.ithome.com/1/017/313.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-24T09:51:20+08:00",
   "sum": "IT之家 10 月 24 日消息，亚马逊 CEO 安迪 · 贾西认为，AI 推理成本仍然太高， 要让 AI 广泛应用于企业软件，成本还需要降至目前的约十分之一 ，而亚马逊自研芯片有望帮助降低成本。 贾西在风险投资机构 a16z 当地时间 23 日发布的采访中透露：“在我看来，要让 AI 得到尽可能广泛的应用，推理成本仍然高了一个数量级。” 亚马逊今年计划投入 2,200 亿美元 （IT之家注：现汇率约合 1.47 万亿元人民币） 资本开支，却依然无法建成足够的基础设施来满足 AI 需求。贾西透露，2026 年的主要算力供应额度基本订满，2027 年的大部分也已被客户预订，2028 年也有相当一 …（截断，全文见原文）",
   "img": "data/img/2026-10-24_01.png",
   "comment": ""
  },
  {
   "t": "苹果 iPhone Duo 被曝严重安全隐患：手机上锁可能失效，目前最新版本系统还没有修复",
   "url": "https://www.ithome.com/1/017/312.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-24T09:50:58+08:00",
   "sum": "IT之家 10 月 24 日消息，据博主 @胜利文绉绉 分享，iPhone Duo 严重安全隐患 —— 手机上锁可能失效，且在目前最新版本系统还没有修复 （博主视频中显示系统版本号为 iOS 27.1）。 博主反馈称，他发现 iPhone Duo 的指纹解锁响应速度特别慢， 所以可以一直压力测试它 ，让它“confuse”（IT之家注：该单词基本含义包括使困惑、混淆及使复杂化），反应不过来。 在这种情况下，不用长按指纹、也不用上滑屏幕，轻点屏幕可以直接解锁手机 （锁屏图标会正常显示上锁）。 博主建议大家在问题修复之前， 尽量少使用指纹解锁 。 另据IT之家今日早些时候报道，安全公司 Calif …（截断，全文见原文）",
   "img": "data/img/2026-10-24_02.jpg",
   "comment": ""
  },
  {
   "t": "迈向“AI影视公司”，华策够格吗？",
   "url": "https://www.jiemian.com/article/15233996.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:48:46+08:00",
   "sum": "华策迈向AI影视公司的资格，已经有了项目、合作和实际应用作为支撑，距离成熟的商业成绩则仍有一段路。",
   "img": "data/img/2026-10-24_03.png",
   "comment": ""
  },
  {
   "t": "苹果 iPhone Duo 隐藏交互曝光：为左撇子优化，控制中心一点就开",
   "url": "https://www.ithome.com/1/017/311.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-24T09:48:03+08:00",
   "sum": "IT之家 10 月 24 日消息，科技媒体 9to5Mac 今天（10 月 24 日）发布博文，报道称在 苹果首款折叠 iPhone Duo 上，苹果公司针对“左撇子”用户，引入了新的控制中心打开方式。 在 iPhone X 以及后续没有配备 Home 按钮的机型上，用户从屏幕右上角向下滑动即可打开控制中心。但在 iPhone Duo 折叠手机上，单手尤其是左手使用时，从屏幕右上角下滑打开控制中心较为吃力。 苹果公司为此引入了新的打开方式，用户可直接点击状态栏中新增的电池、Wi-Fi 与蜂窝网络组合图标，即可调出控制中心。相比从右上角下滑，这一图标位置更靠近拇指自然活动区域，操作明显更轻松。 …（截断，全文见原文）",
   "img": "data/img/2026-10-24_04.jpg",
   "comment": ""
  },
  {
   "t": "太原武宿国际机场开启冬航季航班",
   "url": "https://www.jiemian.com/article/15234483.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:40:46+08:00",
   "sum": "从10月25日起，太原武宿国际机场正式执行2026—2027年冬航季航班计划。",
   "img": "data/img/2026-10-24_05.jpg",
   "comment": ""
  },
  {
   "t": "英国将出资1亿英镑设AI生物安全实验室，OpenAI、Anthropic参与合作",
   "url": "https://www.jiemian.com/article/15234538.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:39:06+08:00",
   "sum": "当地时间10月23日，英国政府宣布出资1亿英镑（约合1.34亿美元）建设AI生物安全实验室，由OpenAI、Anthropic以及谷歌DeepMind提供支持。声明称，OpenAI与Anthropic将提供最高2亿英镑额度的AI模型算力。实验室还将与谷歌DeepMind以及生命科学企业BasecampResearch开展合作。英国政府另外拨款6500万英镑，用于研发病原体应对手段。",
   "img": "data/img/2026-10-24_06.png",
   "comment": ""
  },
  {
   "t": "国产旗舰机最新激活销量数据曝光，华为 Mate 90 系列开售 18 天约 52.8 万台连续多周第一",
   "url": "https://www.ithome.com/1/017/310.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-24T09:38:24+08:00",
   "sum": "IT之家 10 月 24 日消息，博主 @数码闲聊站 昨日发文，分享了国产旗舰机的最新激活销量（第三方机构截止 2026 年第 42 周累计数据）： 某 16 一款机型 —— 8.35W (首周开售 6 天) 某 90 系列四款机型 —— 52.8W±(开售 18 天) 某 9 系列三款机型 —— 39.1W±(开售 21 天) 某 18 系列两款机型 —— 36.8W±(开售 26 天) 某 10 系列三款机型 —— 24.6W±(开售 25 天) 某 500 系列三款机型 —— 20.8W±(开售 25 天) 根据评论区讨论来看，上述机型分别对应 一加 16 、华为 Mate 90 系列、 …（截断，全文见原文）",
   "img": "data/img/2026-10-24_07.png",
   "comment": ""
  },
  {
   "t": "王志军任湖南省委书记",
   "url": "https://www.jiemian.com/article/15234529.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:37:16+08:00",
   "sum": "日前，中共中央决定：王志军同志任湖南省委委员、常委、书记，沈晓明同志不再担任湖南省委书记、常委、委员职务。 ​​​",
   "img": "data/img/2026-10-24_08.png",
   "comment": ""
  },
  {
   "t": "渝昆高铁全线铺轨今天完成",
   "url": "https://www.jiemian.com/article/15234519.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:36:26+08:00",
   "sum": "今天，渝昆高铁将完成全线轨道铺设作业，进入静态验收和联调联试阶段。渝昆高铁线路起自重庆西站，途经重庆市、四川省、贵州省和云南省，接入昆明南站，全长约700公里，是我国“八纵八横”高铁网京昆通道的重要组成部分，预计2027年具备通车条件。届时，昆明至重庆行车时间将压缩至两个半小时左右，昆明至成都压缩至三个小时以内，将形成成渝地区双城经济圈与滇中城市群之间的快速客运通道，带动沿线经济社会发展。",
   "img": "data/img/2026-10-24_09.png",
   "comment": ""
  },
  {
   "t": "亚马逊CEO：公司云计算容量在2027年底前已基本售罄",
   "url": "https://www.jiemian.com/article/15234518.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:36:12+08:00",
   "sum": "据报道，亚马逊CEO安迪·贾西表示，受AI基础设施需求不断增长影响 ，亚马逊云科技的云计算容量在2027年底前已基本售罄，且大量订单已排至2028年。贾西称，亚马逊正竭力满足AI实验室和企业源源不断的需求。",
   "img": "data/img/2026-10-24_10.png",
   "comment": ""
  },
  {
   "t": "南方区域电力市场今起正式运行",
   "url": "https://www.jiemian.com/article/15234514.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:36:02+08:00",
   "sum": "今天上午，南方区域电力市场将正式运行，标志着全国统一电力市场建设迎来重大里程碑式节点。它打通了广东、广西、云南、贵州、海南五个省区的市场，把煤电、水电、核电、风电、光伏等都放到一个市场里买卖，按同一套规则竞价交易。",
   "img": "data/img/2026-10-24_11.png",
   "comment": ""
  },
  {
   "t": "国家统计局：10月中旬22种产品价格上涨，生猪价格环比下降4.9%",
   "url": "https://www.jiemian.com/article/15234509.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:34:59+08:00",
   "sum": "",
   "img": "data/img/2026-10-24_12.png",
   "comment": ""
  },
  {
   "t": "苹果 iPhone Duo 影像细节曝光：主摄最高可读取 5100 万像素",
   "url": "https://www.ithome.com/1/017/309.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-24T09:34:05+08:00",
   "sum": "IT之家 10 月 24 日消息，消息源 @itspdfu 昨日（10 月 23 日）发布博文， 通过挖掘 iOS 27.1 和 iOS 27.2 RC 版本代码，进一步披露了苹果首款折叠 iPhone Duo 的影像规格参数。 图源：iPhone Duo 苹果官网 主摄方面，iPhone Duo 的主摄采用 IMX954 传感器，配备“四像素”结构与 1.0µm 子像素， 最大配置读出尺寸为 8448 × 6048，约合 5100 万像素 ；系统可输出 1200 万（四个子像素合并成一个像素）、2400 万及 4800 万像素照片。 IT之家注：子像素（sub-pixels）是衡量手机相机传 …（截断，全文见原文）",
   "img": "data/img/2026-10-24_13.jpg",
   "comment": ""
  },
  {
   "t": "机构风向标 | 广康生化(300804)2026年三季度已披露持仓机构仅7家",
   "url": "https://www.jiemian.com/article/15233500.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:31:51+08:00",
   "sum": "2026年10月24日，广康生化(300804.SZ)发布2026年第三季报。截至2026年10月23日，共有7个机构投资者披露持有广康生化A股股份，合计持股量达1279.59万股，占广康生化总股本的17.29%。",
   "img": "data/img/2026-10-24_14.png",
   "comment": ""
  },
  {
   "t": "机构风向标 | 东百集团(600693)2026年三季度已披露持仓机构仅5家",
   "url": "https://www.jiemian.com/article/15233508.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:31:42+08:00",
   "sum": "2026年10月24日，东百集团(600693.SH)发布2026年第三季报。截至2026年10月23日，共有5个机构投资者披露持有东百集团A股股份，合计持股量达4.28亿股，占东百集团总股本的49.20%。",
   "img": "data/img/2026-10-24_15.png",
   "comment": ""
  },
  {
   "t": "机构风向标 | 博迈科(603727)2026年三季度已披露持仓机构仅9家",
   "url": "https://www.jiemian.com/article/15233516.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:31:34+08:00",
   "sum": "2026年10月24日，博迈科(603727.SH)发布2026年第三季报。截至2026年10月23日，共有9个机构投资者披露持有博迈科A股股份，合计持股量达1.56亿股，占博迈科总股本的55.50%。",
   "img": "data/img/2026-10-24_16.png",
   "comment": ""
  },
  {
   "t": "机构风向标 | 海泰新光(688677)2026年三季度已披露前十大机构持股比例合计下跌4.44个百分点",
   "url": "https://www.jiemian.com/article/15233525.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-24T09:31:25+08:00",
   "sum": "2026年10月24日，海泰新光(688677.SH)发布2026年第三季报。截至2026年10月23日，共有6个机构投资者披露持有海泰新光A股股份，合计持股量达3357.75万股，占海泰新光总股本的28.01%。",
   "img": "data/img/2026-10-24_17.png",
   "comment": ""
  },
  {
   "t": "利用核聚变技术，美初创公司 Marathon Fusion 宣称实现“水银变黄金”",
   "url": "https://www.ithome.com/1/017/307.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-24T09:24:10+08:00",
   "sum": "IT之家 10 月 24 日消息，据外媒 Interesting Engineering 报道，美国旧金山核聚变初创企业 Marathon Fusion 宣称，利用核聚变产生的高能中子实现了“点汞成金”。 该公司于当地时间 21 日宣布，其黄金生产速率 达到欧洲核子研究组织（CERN）2025 年纪录的 10 倍 。然而，实验成果尚未得到公开的独立验证，Marathon 也没有透露究竟制造了多少黄金。 根据 Marathon 介绍的技术原理，氘氚聚变产生的 14MeV 中子撞击汞-198 后，会使其转化为 具有放射性的汞-197 。汞-197 的半衰期据称约为 64 小时， 随后衰变成金-19 …（截断，全文见原文）",
   "img": "data/img/2026-10-24_18.jpg",
   "comment": ""
  },
  {
   "t": "iOS 27.2 剧透：苹果首款折叠 iPhone Duo 恐不支持 Apple Pencil 悬停功能",
   "url": "https://www.ithome.com/1/017/306.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-24T09:20:32+08:00",
   "sum": "IT之家 10 月 24 日消息，消息源 @itspdfu 昨日（10 月 23 日）在 X 平台发布推文，通过挖掘 iOS 27.2 RC 内部代码， 推测苹果首款折叠 iPhone Duo 可能不支持 Apple Pencil 的悬停（Hover）功能。 在兼容支持的 iPad 设备上，用户将 Apple Pencil 悬浮在屏幕上方（最高约 12 毫米）后，iPad 能识别笔的位置并给出实时预览，让你在真正落笔前看到效果，从而更精准地书写、绘画和操作。 IT之家此前报道，消息源 Max Weinbach 此前测试，安装 iOS 27.2 RC（候选版）后， iPhone Duo 已可正常 …（截断，全文见原文）",
   "img": "data/img/2026-10-24_19.png",
   "comment": ""
  },
  {
   "t": "苹果推送 watchOS 27.2 第二个候选版更新，正式版预估下周到来",
   "url": "https://www.ithome.com/1/017/305.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-24T09:05:23+08:00",
   "sum": "IT之家 10 月 24 日消息，科技媒体 9to5Mac 发布博文，报道称苹果昨日（10 月 23 日）面向开发者和公开测试用户， 推送了第二个 watchOS 27.2 候选（RC）版本更新，版本号为 24S118。 IT之家此前报道， 苹果公司于 10 月 19 日推送 watchOS 27.2 RC 候选版本 ，内部版本号为 24S116，本次更新相隔约 4 天时间。 苹果尚未公布新 RC 的具体变更说明，该媒体推测其重点在于提升系统稳定性、修复已知问题，并为正式版发布做最后准备。苹果公司有望下周推送 watchOS 27.2 正式版，并同步推送 iOS 27.2、iPadOS 27. …（截断，全文见原文）",
   "img": "data/img/2026-10-24_20.png",
   "comment": ""
  },
  {
   "t": "英国将砸 6 亿英镑应对潜在 AI 风险，还计划建 AI 生物安全实验室",
   "url": "https://www.ithome.com/1/017/304.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-24T08:59:37+08:00",
   "sum": "IT之家 10 月 24 日消息，据路透社报道，当地时间 24 日，英国政府宣布将投入约 6 亿英镑 （IT之家注：现汇率约合 53.6 亿元人民币） ，重点应对 AI 带来的公共卫生和安全风险。 其中，生物安全计划将获得最多资金。英国政府将斥资 1 亿英镑 （现汇率约合 8.93 亿元人民币） 建立 AI 生物安全实验室以识别生物威胁，另投入 6,500 万英镑 （现汇率约合 5.81 亿元人民币） 研发 针对病原体的防范和应对措施 。 英国 AI 大臣卡尼什卡 · 纳拉扬表示，政府希望把 AI 生物安全实验室建设成具有全球影响力的重要机构，汇聚世界顶尖科研力量，保护民众免受新出现的生物威胁 …（截断，全文见原文）",
   "img": "data/img/2026-10-24_21.jpg",
   "comment": ""
  },
  {
   "t": "华为 Mate 90 标准版 / Pro Max 等机型开放 24 期免息分期活动，国补价 5499 元起",
   "url": "https://www.ithome.com/1/017/303.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-24T08:56:27+08:00",
   "sum": "IT之家 10 月 24 日消息，华为官网显示， Mate 90 系列部分机型开放了 24 期免息分期活动 ，包括：Mate 90、 Mate 90 Pro 和 Mate 90 Pro Max。 IT之家注意到，京东等电商平台也同步开启了该活动， 国补价 5499 元起 。 京东 HUAWEI Mate 90 24 期免息 国补价 5499 元 直达链接 京东 HUAWEI Mate 90 Pro 24 期免息 6999 元起 直达链接 京东 HUAWEI Mate 90 Pro Max 24 期免息 9499 元起 直达链接 据IT之家此前报道，在 10 月 1 日的华为 Mate 90 系 …（截断，全文见原文）",
   "img": "data/img/2026-10-24_22.jpg",
   "comment": ""
  },
  {
   "t": "iPhone Duo 开售首日，苹果同步公开“拆机说明书”",
   "url": "https://www.ithome.com/1/017/302.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-24T08:49:20+08:00",
   "sum": "IT之家 10 月 24 日消息，科技媒体 9to5Mac 最新报道称，在苹果首款折叠 iPhone Duo 开售首日（10 月 23 日）， 苹果公司同步上线官方自助维修手册与配套支持文档 ，覆盖电池、屏幕、摄像头、扬声器、逻辑板、USB-C 接口等大量部件的更换流程。 在配套官方支持文档中，苹果列出了多种可能出现的状况，包括设备无法完全开合、开合时出现异常噪音、铰链松动、铰链弯曲或断裂，以及外壳损坏影响铰链使用等。苹果建议用户按照官方指引排查，必要时寻求售后支持。 除铰链和配件外，苹果还发布了多项故障排查指南，涵盖设备无法开机或黑屏、忘记密码后通过 Mac 或 PC 重置、按键异常、蓝牙与 …（截断，全文见原文）",
   "img": "data/img/2026-10-24_23.png",
   "comment": ""
  },
  {
   "t": "早报｜微信初步适配iPhone Duo，仍不能平板登录/全球PC出货下降21%/何刚出任华为董事",
   "url": "https://www.ifanr.com/1685660?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-24T08:26:49+08:00",
   "sum": "· 黄仁勋：对长鑫合作持开放态度，不认为 2029 年内存会过剩 · 沃尔沃汽车拟全球裁减约 2500 个岗位 · 华为 Pura90 Plus 开启预订 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "「核聚变游戏节」北京站线上Steam展示会现已同步开启",
   "url": "https://www.gcores.com/articles/221408",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-24T08:00:00+08:00",
   "sum": "机核网核聚变游戏嘉年华北京站已于今日开幕。不能亲临现场？今年，机核网也同步在 Steam 开启线上展示会，大家可以在家中了解超过140款参展核聚变2026北京站精品阵容，部分游戏更公布了发售日期。 <「核聚变游戏节」北京站线上Steam展示会 > 除了 GCORES PUBLISHING 发行作品《CATO 黄油猫》《星幕协约 A.A.A.》《S4U: 都市朋克2011与爱的重拳》《腐根之里》《恶魔召唤》《爱与机器人维修技术》《神力有限公司》《虫虫生态箱》《并非山洞》《NOOK FALL：西区》《小黑鹂》以及《超级肉肉男孩 3D》之外，包括《异病侦探》《天外来袭》《魔法大战略：穆瑞耶之心》在内 …（截断，全文见原文）",
   "img": "data/img/2026-10-24_25.jpg",
   "comment": ""
  },
  {
   "t": "核聚变2026北京站云逛展指南",
   "url": "https://www.gcores.com/articles/221398",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-24T08:00:00+08:00",
   "sum": "大家好，核聚变做了这么多年，一直被说是「玩家的聚会」。这个聚会不是所有人都必须到场，我们希望的是，不管你人在哪，核聚变都与你有关。 核聚变游戏嘉年华2026北京站今日正式开始！无法来到现场的朋友，我们准备了这份云逛展指南，希望你和现场的玩家们一起，感受核聚变的快乐！ 舞台线上直播间 北京站的舞台活动全程由核电波主持，b站的 核电波 、 机核GCORES 账号同时进行直播，线上的观众也可以享受到我们准备的精彩内容！请点击上方账号，一键跳转直播间！我们把现场搬到了你的屏幕上，即使你不在台下，我们也会陪伴坐在别处的你。 线上相册实时更新 两天里，我们的官方摄影师会在场馆里持续拍摄——展台、人群、挂满 …（截断，全文见原文）",
   "img": "data/img/2026-10-24_26.png",
   "comment": ""
  },
  {
   "t": "颱風薔琵：台灣釀1死171傷，大部分縣市停班停課",
   "url": "https://www.bbc.com/zhongwen/live/c6y8lvmvj151t/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "",
   "sum": "颱風薔琵風暴圈籠罩全台灣，至今造成1死171傷。氣象部門預測，週五（23日）下午至週六（24日）白天風雨最大。中國沿海地區也嚴陣以待。",
   "img": "data/img/2026-10-24_27.png",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "独生女继承2亿遗产1年后遭离婚分产",
    "url": "https://s.weibo.com/weibo?q=%E7%8B%AC%E7%94%9F%E5%A5%B3%E7%BB%A7%E6%89%BF2%E4%BA%BF%E9%81%97%E4%BA%A71%E5%B9%B4%E5%90%8E%E9%81%AD%E7%A6%BB%E5%A9%9A%E5%88%86%E4%BA%A7",
    "heat": "280万"
   },
   {
    "t": "AI短剧公司几乎不需要基础岗",
    "url": "https://s.weibo.com/weibo?q=AI%E7%9F%AD%E5%89%A7%E5%85%AC%E5%8F%B8%E5%87%A0%E4%B9%8E%E4%B8%8D%E9%9C%80%E8%A6%81%E5%9F%BA%E7%A1%80%E5%B2%97",
    "heat": "149万"
   },
   {
    "t": "高质量发展看重庆",
    "url": "https://s.weibo.com/weibo?q=%E9%AB%98%E8%B4%A8%E9%87%8F%E5%8F%91%E5%B1%95%E7%9C%8B%E9%87%8D%E5%BA%86",
    "heat": "109万"
   },
   {
    "t": "丈夫疑妻子出轨断其3根手指证清白",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%88%E5%A4%AB%E7%96%91%E5%A6%BB%E5%AD%90%E5%87%BA%E8%BD%A8%E6%96%AD%E5%85%B63%E6%A0%B9%E6%89%8B%E6%8C%87%E8%AF%81%E6%B8%85%E7%99%BD",
    "heat": "91万"
   },
   {
    "t": "S16抽签 内战",
    "url": "https://s.weibo.com/weibo?q=S16%E6%8A%BD%E7%AD%BE%20%E5%86%85%E6%88%98",
    "heat": "84万"
   },
   {
    "t": "S16瑞士轮第二轮抽签",
    "url": "https://s.weibo.com/weibo?q=S16%E7%91%9E%E5%A3%AB%E8%BD%AE%E7%AC%AC%E4%BA%8C%E8%BD%AE%E6%8A%BD%E7%AD%BE",
    "heat": "68万"
   },
   {
    "t": "13岁女孩卖金项链被金店当面熔化",
    "url": "https://s.weibo.com/weibo?q=13%E5%B2%81%E5%A5%B3%E5%AD%A9%E5%8D%96%E9%87%91%E9%A1%B9%E9%93%BE%E8%A2%AB%E9%87%91%E5%BA%97%E5%BD%93%E9%9D%A2%E7%86%94%E5%8C%96",
    "heat": "63万"
   },
   {
    "t": "Crisp破防",
    "url": "https://s.weibo.com/weibo?q=Crisp%E7%A0%B4%E9%98%B2",
    "heat": "40万"
   },
   {
    "t": "宇树机器人侧空翻表演时甩断腿",
    "url": "https://s.weibo.com/weibo?q=%E5%AE%87%E6%A0%91%E6%9C%BA%E5%99%A8%E4%BA%BA%E4%BE%A7%E7%A9%BA%E7%BF%BB%E8%A1%A8%E6%BC%94%E6%97%B6%E7%94%A9%E6%96%AD%E8%85%BF",
    "heat": "40万"
   },
   {
    "t": "大熊猫生了个耗子崽",
    "url": "https://s.weibo.com/weibo?q=%E5%A4%A7%E7%86%8A%E7%8C%AB%E7%94%9F%E4%BA%86%E4%B8%AA%E8%80%97%E5%AD%90%E5%B4%BD",
    "heat": "40万"
   }
  ],
  "B站": [
   {
    "t": "西藏地震已致16死76伤",
    "url": "https://search.bilibili.com/all?keyword=%E8%A5%BF%E8%97%8F%E5%9C%B0%E9%9C%87%E5%B7%B2%E8%87%B416%E6%AD%BB76%E4%BC%A4",
    "heat": ""
   },
   {
    "t": "MKOI战胜BLG S16瑞士轮",
    "url": "https://search.bilibili.com/all?keyword=MKOI%E6%88%98%E8%83%9CBLG%20S16%E7%91%9E%E5%A3%AB%E8%BD%AE",
    "heat": ""
   },
   {
    "t": "Kimi K3.1 Pro发布",
    "url": "https://search.bilibili.com/all?keyword=Kimi%20K3.1%20Pro%E5%8F%91%E5%B8%83",
    "heat": ""
   },
   {
    "t": "KC战胜AL S16瑞士轮",
    "url": "https://search.bilibili.com/all?keyword=KC%E6%88%98%E8%83%9CAL%20S16%E7%91%9E%E5%A3%AB%E8%BD%AE",
    "heat": ""
   },
   {
    "t": "拆解GEN vs IG选手表现",
    "url": "https://search.bilibili.com/all?keyword=%E6%8B%86%E8%A7%A3GEN%20vs%20IG%E9%80%89%E6%89%8B%E8%A1%A8%E7%8E%B0",
    "heat": ""
   },
   {
    "t": "深度解读Kimi K3.1 Pro性能",
    "url": "https://search.bilibili.com/all?keyword=%E6%B7%B1%E5%BA%A6%E8%A7%A3%E8%AF%BBKimi%20K3.1%20Pro%E6%80%A7%E8%83%BD",
    "heat": ""
   },
   {
    "t": "369与Zeus交手表现如何",
    "url": "https://search.bilibili.com/all?keyword=369%E4%B8%8EZeus%E4%BA%A4%E6%89%8B%E8%A1%A8%E7%8E%B0%E5%A6%82%E4%BD%95",
    "heat": ""
   },
   {
    "t": "深度复盘GEN战胜IG",
    "url": "https://search.bilibili.com/all?keyword=%E6%B7%B1%E5%BA%A6%E5%A4%8D%E7%9B%98GEN%E6%88%98%E8%83%9CIG",
    "heat": ""
   },
   {
    "t": "76人为何能创造29分大逆转",
    "url": "https://search.bilibili.com/all?keyword=76%E4%BA%BA%E4%B8%BA%E4%BD%95%E8%83%BD%E5%88%9B%E9%80%A029%E5%88%86%E5%A4%A7%E9%80%86%E8%BD%AC",
    "heat": ""
   },
   {
    "t": "LCK瑞士轮首日全胜",
    "url": "https://search.bilibili.com/all?keyword=LCK%E7%91%9E%E5%A3%AB%E8%BD%AE%E9%A6%96%E6%97%A5%E5%85%A8%E8%83%9C",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "党和人民军队铿锵前进的制胜之道",
    "url": "https://m.baidu.com/s?word=%E5%85%9A%E5%92%8C%E4%BA%BA%E6%B0%91%E5%86%9B%E9%98%9F%E9%93%BF%E9%94%B5%E5%89%8D%E8%BF%9B%E7%9A%84%E5%88%B6%E8%83%9C%E4%B9%8B%E9%81%93&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "西藏7.0级地震救援最新进展",
    "url": "https://m.baidu.com/s?word=%E8%A5%BF%E8%97%8F7.0%E7%BA%A7%E5%9C%B0%E9%9C%87%E6%95%91%E6%8F%B4%E6%9C%80%E6%96%B0%E8%BF%9B%E5%B1%95&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "“订单排到2031年” 重量级国货爆单",
    "url": "https://m.baidu.com/s?word=%E2%80%9C%E8%AE%A2%E5%8D%95%E6%8E%92%E5%88%B02031%E5%B9%B4%E2%80%9D+%E9%87%8D%E9%87%8F%E7%BA%A7%E5%9B%BD%E8%B4%A7%E7%88%86%E5%8D%95&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "祝贺！中国成功发射一箭六星",
    "url": "https://m.baidu.com/s?word=%E7%A5%9D%E8%B4%BA%EF%BC%81%E4%B8%AD%E5%9B%BD%E6%88%90%E5%8A%9F%E5%8F%91%E5%B0%84%E4%B8%80%E7%AE%AD%E5%85%AD%E6%98%9F&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "王志军任湖南省委书记",
    "url": "https://m.baidu.com/s?word=%E7%8E%8B%E5%BF%97%E5%86%9B%E4%BB%BB%E6%B9%96%E5%8D%97%E7%9C%81%E5%A7%94%E4%B9%A6%E8%AE%B0&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "全民“戒断”红果 可能吗",
    "url": "https://m.baidu.com/s?word=%E5%85%A8%E6%B0%91%E2%80%9C%E6%88%92%E6%96%AD%E2%80%9D%E7%BA%A2%E6%9E%9C+%E5%8F%AF%E8%83%BD%E5%90%97&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "有些癌症真是“胖出来的”",
    "url": "https://m.baidu.com/s?word=%E6%9C%89%E4%BA%9B%E7%99%8C%E7%97%87%E7%9C%9F%E6%98%AF%E2%80%9C%E8%83%96%E5%87%BA%E6%9D%A5%E7%9A%84%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "S16瑞士轮次轮抽签：TES与AL内战",
    "url": "https://m.baidu.com/s?word=S16%E7%91%9E%E5%A3%AB%E8%BD%AE%E6%AC%A1%E8%BD%AE%E6%8A%BD%E7%AD%BE%EF%BC%9ATES%E4%B8%8EAL%E5%86%85%E6%88%98&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "中气爱：台风蔷琵将非常接近登陆中国",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E6%B0%94%E7%88%B1%EF%BC%9A%E5%8F%B0%E9%A3%8E%E8%94%B7%E7%90%B5%E5%B0%86%E9%9D%9E%E5%B8%B8%E6%8E%A5%E8%BF%91%E7%99%BB%E9%99%86%E4%B8%AD%E5%9B%BD&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "独生女继承2亿遗产后遭离婚分财产",
    "url": "https://m.baidu.com/s?word=%E7%8B%AC%E7%94%9F%E5%A5%B3%E7%BB%A7%E6%89%BF2%E4%BA%BF%E9%81%97%E4%BA%A7%E5%90%8E%E9%81%AD%E7%A6%BB%E5%A9%9A%E5%88%86%E8%B4%A2%E4%BA%A7&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
