window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-24"]={
 "date": "2026-08-24",
 "updated": "07:57",
 "items": [
  {
   "t": "今年我国已有 7 种高端钢材实现全新突破，面向新能源汽车、人形机器人等新兴赛道",
   "url": "https://www.ithome.com/0/993/332.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-24T07:52:39+08:00",
   "sum": "IT之家 8 月 24 日消息，据央视新闻客户端 8 月 22 日报道，我国钢铁产量连续多年位居世界首位。今年以来，钢铁企业依托全国重点实验室，聚焦高端特种钢材持续发力，不断实现核心技术突破， 一大批高端钢材实现了自主量产 。 钢材如何做到强度过硬，还能抵御海水腐蚀？在河北唐山的钢铁实验室，记者找到了答案。钢材加工过程中会产生易导致材料脆化的碳化物，科研人员通过调控钢材原子结构，将碳化物有效包裹。 研究人员给记者算了一笔账，一台海上风电机要用钢数百吨，换上这种高性能钢， 钢板可以做得更薄，合金用量也大幅减少 。 如今，不只在海上，我国已经搭建起覆盖 深海装备、舰船制造、航空航天 等多场景的高端 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_00.png",
   "comment": ""
  },
  {
   "t": "消息称华为 FreeBuds 7 无线耳机共有黑、白、橙、紫四个颜色，白色款真机曝光",
   "url": "https://www.ithome.com/0/993/331.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T07:50:23+08:00",
   "sum": "IT之家 8 月 24 日消息，博主 @RuryRen 今早发文透露， 华为 FreeBuds 7 共有黑、白、橙、紫四个颜色 。同时，博主还晒出了 FreeBuds 7 白色款真机照片。 据IT之家昨日报道，华为 FreeBuds 7 无线耳机目前已在各大平台曝光。爆料图显示，新款耳机取消家族式水滴造型设计，改为传统半入耳式设计，耳柄部分则延续了 Pro 系列的家族化设计造型。 另外，耳机的充电舱也迎来设计调整，改为了 Pro 系列的半椭圆弧设计。爆料称，该耳机支持星闪连接、自适应降噪、耳机仓录音等功能， 价格预计维持前代定价（999 元）不变 。 目前， 华为 FreeBuds 7 已通过 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_01.png",
   "comment": ""
  },
  {
   "t": "NASA 资助 18 个前沿概念研究，含月球熔岩管探测、土星环探测等",
   "url": "https://www.ithome.com/0/993/330.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-24T07:46:59+08:00",
   "sum": "IT之家 8 月 24 日消息，NASA 正为近 20 项技术研究提供资金支持，以帮助培育未来的航天研究能力。 美国宇航局创新先进概念（NIAC）计划已为今年的第一阶段资助选出了 18 个项目，这些项目将共同分享总计 320 万美元 （IT之家注：现汇率约合 2,157.8 万元人民币） 的开发资金。NIAC 旨在推动 NASA 可在未来太空任务中使用的技术突破。 根据当地时间 7 月 29 日公布的获奖名单，今年的奖项包括一系列 NASA 认为具有“变革潜力”的任务概念和研究提案。其中包括加固航天器以探索并承受金星恶劣条件的想法、放射性同位素加热的月球宇航服，以及利用太空尘埃部分遮挡太阳以减 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_02.jpg",
   "comment": ""
  },
  {
   "t": "招金矿业：上半年归母净利润15.78亿元，同比增长9.61%",
   "url": "https://www.jiemian.com/article/14972338.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:36:51+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_03.png",
   "comment": ""
  },
  {
   "t": "人形机器人“手”“脑”并进，赛场“淬炼”推动应用落地",
   "url": "https://www.jiemian.com/article/14972198.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:34:31+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_04.png",
   "comment": ""
  },
  {
   "t": "多家上市银行上半年净息差指标企稳向好",
   "url": "https://www.jiemian.com/article/14972191.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:33:59+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_05.png",
   "comment": ""
  },
  {
   "t": "俄国防部：击落269架乌克兰无人机",
   "url": "https://www.jiemian.com/article/14972074.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:33:11+08:00",
   "sum": "俄罗斯国防部8月23日晚发布通报说，莫斯科时间当天8时至20时，俄防空部队在阿尔汉格尔斯克州、别尔哥罗德州、布良斯克州以及莫斯科地区等俄多地拦截并击落269架乌克兰无人机。（央视新闻）",
   "img": "data/img/2026-08-24_06.png",
   "comment": ""
  },
  {
   "t": "Hugging Face据悉寻求出售，估值或超130亿美元",
   "url": "https://www.jiemian.com/article/14972020.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-24T07:32:36+08:00",
   "sum": "据报道，AI初创公司Hugging Face正寻求出售，公司估值可能达到至少130亿美元。据悉，Hugging Face正与一家银行合作评估潜在买家意向。此前，Hugging Face在2023年的一轮融资中估值达到45亿美元，该轮融资由包括Salesforce、Alphabe、谷歌和英伟达在内的科技巨头领投。",
   "img": "data/img/2026-08-24_07.png",
   "comment": ""
  },
  {
   "t": "年内A股新上市企业达百家，有96家属于战略性新兴产业",
   "url": "https://www.jiemian.com/article/14971988.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:32:25+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_08.png",
   "comment": ""
  },
  {
   "t": "市场潜力大出海空间广，生物医药价值重估在路上",
   "url": "https://www.jiemian.com/article/14971960.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:31:48+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_09.png",
   "comment": ""
  },
  {
   "t": "轻仓试探逢低出手，新基金择时策略升温",
   "url": "https://www.jiemian.com/article/14971953.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-24T07:30:54+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_10.png",
   "comment": ""
  },
  {
   "t": "地方国资“落子”公募股权，行业棋局悄然重构",
   "url": "https://www.jiemian.com/article/14971944.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:30:05+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_11.png",
   "comment": ""
  },
  {
   "t": "今年以来港股ETF密集成立，互联网主题产品“留量”突出",
   "url": "https://www.jiemian.com/article/14971938.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:29:24+08:00",
   "sum": "",
   "img": "data/img/2026-08-24_12.png",
   "comment": ""
  },
  {
   "t": "消息称 AI 初创公司 Hugging Face 探索出售，估值达 130 亿美元",
   "url": "https://www.ithome.com/0/993/329.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-24T07:28:42+08:00",
   "sum": "IT之家 8 月 24 日消息，据 Business Insider 当地时间周日援引知情人士消息报道，人工智能初创公司 Hugging Face 一直在探索出售事宜，该交易对公司的估值可能达到 130 亿美元 （IT之家注：现汇率约合 876.6 亿元人民币） 或更高。 这家总部位于纽约的公司托管开源大语言模型和数据集，据报道一直在与一家银行合作，以评估竞购者的兴趣。 2023 年，Hugging Face 在一轮由科技巨头 Salesforce、Alphabet 旗下谷歌以及英伟达领投的融资中估值达 45 亿美元 （现汇率约合 303.44 亿元人民币） 。 上个月，Hugging Fac …（截断，全文见原文）",
   "img": "data/img/2026-08-24_13.png",
   "comment": ""
  },
  {
   "t": "中国队获U18男篮亚洲杯亚军",
   "url": "https://www.jiemian.com/article/14971931.html",
   "src": "界面新闻",
   "cat": "体育",
   "ts": "2026-08-24T07:27:42+08:00",
   "sum": "北京时间8月23日晚，2026年国际篮联U18篮球亚洲杯决赛战罢，中国U18男篮79-89负于澳大利亚U18男篮，收获本届赛事亚军。虽然决赛失利，但中国队在本届赛事中已经收获了2027年国际篮联U19篮球世界杯的参赛资格。",
   "img": "data/img/2026-08-24_14.png",
   "comment": ""
  },
  {
   "t": "比亚迪张卓透露海洋网 MPV 预计年底上市",
   "url": "https://www.ithome.com/0/993/328.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T07:27:04+08:00",
   "sum": "IT之家 8 月 24 日消息，8 月 23 日，比亚迪海洋网总经理张卓在接受博主“向北不断电”的专访时透露，海洋网 MPV 年底可能要上市了，并表示 MPV 也是市场 独一无二 的存在。 IT之家注意到，在今年 4 月的 2026 北京国际车展上，比亚迪海洋网发布了一款 Ocean-V 概念车，宣称是“能越野的 MPV、能露营的家、可移动的家庭影院、能带娃的大玩具”。Ocean-V 概念车全舱 0 物理按键，可一键进入“海洋观影模式”，方向盘收缩，仪表台翻转出一个大幕布。户外露营模式下，Ocean-V 概念车的座椅可以实现两排相对，座椅全部放倒就是大床。目前，尚不清楚海洋网年底 MPV 是否 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_15.jpg",
   "comment": ""
  },
  {
   "t": "郭锐详解智界 RX 轿跑 SUV 驾控性能，称硬件层面全面对标百万级性能豪车",
   "url": "https://www.ithome.com/0/993/327.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T07:27:02+08:00",
   "sum": "IT之家 8 月 24 日消息，鸿蒙智行智界汽车董事长兼首席执行官郭锐昨晚发文，详细介绍了智界 RX 轿跑 SUV 的驾控性能，称在底盘机械素质方面， 团队是以百万级性能豪车的全套底盘硬件规格与调校标准在打磨该车 ，实现极致操控质感与日常驾乘舒适的双向统一。 据郭锐介绍，智界 RX 搭载创新 343 紧凑车身架构，搭配电磁热控压铸技术， 整车扭转刚度达到 50000+N·m/deg 。超高刚性车身可从根源抑制极限工况下的车身形变，让悬架动作无损耗、响应更纯粹、跟随性更强，充分释放整套底盘的操控潜力。同时通过全车材料科学配重布局， 实现近 50:50 黄金前后轴荷比 ，可规避推头、甩尾现象，让整 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_16.png",
   "comment": ""
  },
  {
   "t": "伊朗官员：若美打经济战，霍尔木兹海峡和波斯湾将再无石油出口",
   "url": "https://www.jiemian.com/article/14971928.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-24T07:26:57+08:00",
   "sum": "当地时间8月23日，伊朗最高国家安全委员会秘书雷扎伊表示，如果美国对伊朗继续发动经济战，则没有石油会通过霍尔木兹海峡乃至波斯湾地区出口。伊朗将把任何国家参与或支持美国对伊朗人民发动的经济战视为战争行为。（央视新闻）",
   "img": "data/img/2026-08-24_17.png",
   "comment": ""
  },
  {
   "t": "因使用主播内容训练亚马逊 AI，Twitch 面临集体诉讼",
   "url": "https://www.ithome.com/0/993/326.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-08-24T07:19:39+08:00",
   "sum": "IT之家 8 月 24 日消息，Twitch 正面临一场集体诉讼，原因是其将主播的内容用于训练亚马逊的 AI。 一名 Twitch 主播已针对该平台及其母公司亚马逊提起拟议的集体诉讼，声称他的直播内容以及无数其他创作者的内容，在未经同意、也未获得报酬的情况下被用于生成式 AI 训练。 据 Courthouse News 报道，原告 Warren Pandiscia 是一位拥有约 1000 名粉丝的 Twitch 创作者，于上周在加州北区法院提交了长达 37 页的诉状。诉状指控 Twitch 和亚马逊在未获得适当授权的情况下复制了大量主播视频，这违反了创作者与平台之间的默示协议，也违反了州不公平 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_18.jpg",
   "comment": ""
  },
  {
   "t": "谷歌 Pixel 11 Pro 手机拆解揭示 HiLight 背后的秘密：硬件为 8 颗 RGB LED",
   "url": "https://www.ithome.com/0/993/325.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T07:11:34+08:00",
   "sum": "IT之家 8 月 24 日消息，随着 Pixel 11 系列手机的发布，谷歌推出了一个新的后置视觉提醒环，名为 HiLight，正式取代了前几代 Pixel 上的红外温度传感器。 IT之家注意到，该硬件直接围绕后置相机条上的闪光灯构建，并覆盖全系列机型。目前，HiLight 作为一款专用指示灯，在 Gemini 助手激活时脉冲闪烁，当手机屏幕朝下放置时，会为来自收藏联系人的来电发出亮光。尽管谷歌在发布会上宣布该功能将支持短信，但这一能力在发布时缺失。此外，HiLight 不支持第三方应用集成，这意味着用户无法为单个应用分配特定颜色，以便一眼识别通知来源。视觉自定义也受到严格限制，用户只能从五种 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_19.png",
   "comment": ""
  },
  {
   "t": "中国铁路官方解答儿童乘火车出行疑问：不具备一对一全程看护单独出行儿童的条件",
   "url": "https://www.ithome.com/0/993/324.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T07:04:30+08:00",
   "sum": "IT之家 8 月 24 日消息，当前正值暑期旅客出行高峰时期，许多家长选择带娃出行。针对家长们关于铁路儿童优惠票、儿童是否能单独乘火车出行、列车上是否有儿童托管服务等问题，中国铁路官方昨晚进行了解答，IT之家整理如下： 1、铁路对未满 14 周岁的儿童 购票乘车 是如何规定的？ 答：当前铁路部门的规定是，随同成年人乘车的儿童，年满 6 周岁且未满 14 周岁的应当购买儿童优惠票；年满 14 周岁，应当购买全价票。每一名持票成年人旅客可免费携带一名未满 6 周岁且不单独占用席位的儿童乘车；超过一名时，超过人数应当购买儿童优惠票。免费乘车的儿童单独使用席位时，也应购买儿童优惠票。 儿童优惠票的乘车 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_20.jpg",
   "comment": ""
  },
  {
   "t": "分析师称 Epic 游戏商城改版也难撼动 Steam，Epic 晒数据予以反驳",
   "url": "https://www.ithome.com/0/993/322.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-24T07:00:31+08:00",
   "sum": "IT之家 8 月 24 日消息，Epic Games 长期以来一直试图将 Epic 游戏商城打造成 Steam 的替代品，这也是其自 2018 年以来提供著名的每周免费游戏的原因。最近，Epic 承诺对游戏商城进行大规模改版，以吸引更多游戏发行商和玩家，带来新功能、更精致的用户界面、更好的游戏发现机制，甚至支持 Linux。在最近接受 PC Gamer 采访时，Newzoo 分析师 Emmanuel Rosier 认为，对于 Epic 来说，想通过重新设计来夺回足够的市场份额，可能为时已晚。 这位分析师称，玩家只是为了免费游戏才去 Epic，当他们想购买真正愿意花钱的游戏时，又会转身回到 St …（截断，全文见原文）",
   "img": "data/img/2026-08-24_21.jpg",
   "comment": ""
  },
  {
   "t": "微软 Win11 文件资源管理器将新增“仍要预览”按钮，兼顾安全与下载文件预览体验",
   "url": "https://www.ithome.com/0/993/321.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T06:52:26+08:00",
   "sum": "IT之家 8 月 24 日消息，Windows 11 的文件资源管理器正在恢复一项此前因安全问题被禁用的功能，新增了一个“仍要预览”（Preview anyway）按钮。该功能将在未来几周内开始推送。 据IT之家了解，2025 年 10 月初，用户发现文件资源管理器不再为从互联网下载的文件在预览窗格中显示预览，当时一些人以为这是异常行为或是一个 Bug。 微软后来确认，出于安全原因，其有意阻止了文件资源管理器的预览功能，这使得用户无法快速浏览 PDF 和其他文档。 对于不了解情况的用户，文件资源管理器有两个窗格。一个是“详细信息”窗格，显示所选文件的信息，例如文件大小、创建日期等。它还可以在不 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_22.jpg",
   "comment": ""
  },
  {
   "t": "古尔曼：苹果新款 iMac 今年推出，搭载 M6 芯片并增加新配色",
   "url": "https://www.ithome.com/0/993/320.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-24T06:40:45+08:00",
   "sum": "IT之家 8 月 24 日消息，据彭博社的马克 · 古尔曼（Mark Gurman）报道，苹果正在准备推出搭载升级芯片和新配色选项的新款 iMac 机型。 古尔曼在其最新的 Power On 通讯中写道，新款机型很可能是搭载 M6 芯片的 24 英寸升级款机型，将取代于 2024 年 10 月推出的现有 M4 机型。 据说新配色也在计划之中，不过古尔曼没有透露具体是什么颜色。IT之家注意到，目前的 iMac 有七种颜色，包括绿色、黄色、橙色、粉色、紫色、蓝色和银色。 除此之外，新款机型预计不会有重大的设计变化。据报道，苹果正在开发配备 OLED 显示屏的 24 英寸 iMac，但这要等几年后才 …（截断，全文见原文）",
   "img": "data/img/2026-08-24_23.jpg",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "硕士生签约管理岗入职被安排打螺丝",
    "url": "https://s.weibo.com/weibo?q=%E7%A1%95%E5%A3%AB%E7%94%9F%E7%AD%BE%E7%BA%A6%E7%AE%A1%E7%90%86%E5%B2%97%E5%85%A5%E8%81%8C%E8%A2%AB%E5%AE%89%E6%8E%92%E6%89%93%E8%9E%BA%E4%B8%9D",
    "heat": "124万"
   },
   {
    "t": "四六级成绩",
    "url": "https://s.weibo.com/weibo?q=%E5%9B%9B%E5%85%AD%E7%BA%A7%E6%88%90%E7%BB%A9",
    "heat": "83万"
   },
   {
    "t": "2万件中央救灾物资支持广西",
    "url": "https://s.weibo.com/weibo?q=2%E4%B8%87%E4%BB%B6%E4%B8%AD%E5%A4%AE%E6%95%91%E7%81%BE%E7%89%A9%E8%B5%84%E6%94%AF%E6%8C%81%E5%B9%BF%E8%A5%BF",
    "heat": "65万"
   },
   {
    "t": "从140瘦到了95斤",
    "url": "https://s.weibo.com/weibo?q=%E4%BB%8E140%E7%98%A6%E5%88%B0%E4%BA%8695%E6%96%A4",
    "heat": "61万"
   },
   {
    "t": "亲密关系和婚育制度绑定太深",
    "url": "https://s.weibo.com/weibo?q=%E4%BA%B2%E5%AF%86%E5%85%B3%E7%B3%BB%E5%92%8C%E5%A9%9A%E8%82%B2%E5%88%B6%E5%BA%A6%E7%BB%91%E5%AE%9A%E5%A4%AA%E6%B7%B1",
    "heat": "57万"
   },
   {
    "t": "张韶涵演唱会突发心脏不适",
    "url": "https://s.weibo.com/weibo?q=%E5%BC%A0%E9%9F%B6%E6%B6%B5%E6%BC%94%E5%94%B1%E4%BC%9A%E7%AA%81%E5%8F%91%E5%BF%83%E8%84%8F%E4%B8%8D%E9%80%82",
    "heat": "50万"
   },
   {
    "t": "买票占座规则明确了然后呢",
    "url": "https://s.weibo.com/weibo?q=%E4%B9%B0%E7%A5%A8%E5%8D%A0%E5%BA%A7%E8%A7%84%E5%88%99%E6%98%8E%E7%A1%AE%E4%BA%86%E7%84%B6%E5%90%8E%E5%91%A2",
    "heat": "48万"
   },
   {
    "t": "美债风暴席卷全球",
    "url": "https://s.weibo.com/weibo?q=%E7%BE%8E%E5%80%BA%E9%A3%8E%E6%9A%B4%E5%B8%AD%E5%8D%B7%E5%85%A8%E7%90%83",
    "heat": "38万"
   },
   {
    "t": "一定要珍惜你身体里尚存的欲望",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%80%E5%AE%9A%E8%A6%81%E7%8F%8D%E6%83%9C%E4%BD%A0%E8%BA%AB%E4%BD%93%E9%87%8C%E5%B0%9A%E5%AD%98%E7%9A%84%E6%AC%B2%E6%9C%9B",
    "heat": "33万"
   },
   {
    "t": "破产姐妹史上最长售后",
    "url": "https://s.weibo.com/weibo?q=%E7%A0%B4%E4%BA%A7%E5%A7%90%E5%A6%B9%E5%8F%B2%E4%B8%8A%E6%9C%80%E9%95%BF%E5%94%AE%E5%90%8E",
    "heat": "29万"
   }
  ],
  "B站": [
   {
    "t": "特大暴雨来了",
    "url": "https://search.bilibili.com/all?keyword=%E7%89%B9%E5%A4%A7%E6%9A%B4%E9%9B%A8%E6%9D%A5%E4%BA%86",
    "heat": ""
   },
   {
    "t": "Spirit夺得TI2026冠军",
    "url": "https://search.bilibili.com/all?keyword=Spirit%E5%A4%BA%E5%BE%97TI2026%E5%86%A0%E5%86%9B",
    "heat": ""
   },
   {
    "t": "央视揭秘网售外来物种",
    "url": "https://search.bilibili.com/all?keyword=%E5%A4%AE%E8%A7%86%E6%8F%AD%E7%A7%98%E7%BD%91%E5%94%AE%E5%A4%96%E6%9D%A5%E7%89%A9%E7%A7%8D",
    "heat": ""
   },
   {
    "t": "重庆狼队战胜广州TTG KPL",
    "url": "https://search.bilibili.com/all?keyword=%E9%87%8D%E5%BA%86%E7%8B%BC%E9%98%9F%E6%88%98%E8%83%9C%E5%B9%BF%E5%B7%9ETTG%20KPL",
    "heat": ""
   },
   {
    "t": "美国加码制裁国际刑事法院",
    "url": "https://search.bilibili.com/all?keyword=%E7%BE%8E%E5%9B%BD%E5%8A%A0%E7%A0%81%E5%88%B6%E8%A3%81%E5%9B%BD%E9%99%85%E5%88%91%E4%BA%8B%E6%B3%95%E9%99%A2",
    "heat": ""
   },
   {
    "t": "王传君与爱情公寓恩怨始末",
    "url": "https://search.bilibili.com/all?keyword=%E7%8E%8B%E4%BC%A0%E5%90%9B%E4%B8%8E%E7%88%B1%E6%83%85%E5%85%AC%E5%AF%93%E6%81%A9%E6%80%A8%E5%A7%8B%E6%9C%AB",
    "heat": ""
   },
   {
    "t": "谁来约束成瘾算法",
    "url": "https://search.bilibili.com/all?keyword=%E8%B0%81%E6%9D%A5%E7%BA%A6%E6%9D%9F%E6%88%90%E7%98%BE%E7%AE%97%E6%B3%95",
    "heat": ""
   },
   {
    "t": "台风紫檀的暴雨会持续多久",
    "url": "https://search.bilibili.com/all?keyword=%E5%8F%B0%E9%A3%8E%E7%B4%AB%E6%AA%80%E7%9A%84%E6%9A%B4%E9%9B%A8%E4%BC%9A%E6%8C%81%E7%BB%AD%E5%A4%9A%E4%B9%85",
    "heat": ""
   },
   {
    "t": "美国主导的联盟会终结吗",
    "url": "https://search.bilibili.com/all?keyword=%E7%BE%8E%E5%9B%BD%E4%B8%BB%E5%AF%BC%E7%9A%84%E8%81%94%E7%9B%9F%E4%BC%9A%E7%BB%88%E7%BB%93%E5%90%97",
    "heat": ""
   },
   {
    "t": "嫦娥七号任务不满足发射条件",
    "url": "https://search.bilibili.com/all?keyword=%E5%AB%A6%E5%A8%A5%E4%B8%83%E5%8F%B7%E4%BB%BB%E5%8A%A1%E4%B8%8D%E6%BB%A1%E8%B6%B3%E5%8F%91%E5%B0%84%E6%9D%A1%E4%BB%B6",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "总书记为何强调文和旅的融合",
    "url": "https://m.baidu.com/s?word=%E6%80%BB%E4%B9%A6%E8%AE%B0%E4%B8%BA%E4%BD%95%E5%BC%BA%E8%B0%83%E6%96%87%E5%92%8C%E6%97%85%E7%9A%84%E8%9E%8D%E5%90%88&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "全国推广去世亲人存款查询",
    "url": "https://m.baidu.com/s?word=%E5%85%A8%E5%9B%BD%E6%8E%A8%E5%B9%BF%E5%8E%BB%E4%B8%96%E4%BA%B2%E4%BA%BA%E5%AD%98%E6%AC%BE%E6%9F%A5%E8%AF%A2&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "花5.9万养发被剃光头拔白发",
    "url": "https://m.baidu.com/s?word=%E8%8A%B15.9%E4%B8%87%E5%85%BB%E5%8F%91%E8%A2%AB%E5%89%83%E5%85%89%E5%A4%B4%E6%8B%94%E7%99%BD%E5%8F%91&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "中国汽车出口激增",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E5%9B%BD%E6%B1%BD%E8%BD%A6%E5%87%BA%E5%8F%A3%E6%BF%80%E5%A2%9E&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "427万辆召回 没有一款油车",
    "url": "https://m.baidu.com/s?word=427%E4%B8%87%E8%BE%86%E5%8F%AC%E5%9B%9E+%E6%B2%A1%E6%9C%89%E4%B8%80%E6%AC%BE%E6%B2%B9%E8%BD%A6&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "人民日报评“旅客买票占座放零食”",
    "url": "https://m.baidu.com/s?word=%E4%BA%BA%E6%B0%91%E6%97%A5%E6%8A%A5%E8%AF%84%E2%80%9C%E6%97%85%E5%AE%A2%E4%B9%B0%E7%A5%A8%E5%8D%A0%E5%BA%A7%E6%94%BE%E9%9B%B6%E9%A3%9F%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "人民日报调查：面目全非的别墅小镇",
    "url": "https://m.baidu.com/s?word=%E4%BA%BA%E6%B0%91%E6%97%A5%E6%8A%A5%E8%B0%83%E6%9F%A5%EF%BC%9A%E9%9D%A2%E7%9B%AE%E5%85%A8%E9%9D%9E%E7%9A%84%E5%88%AB%E5%A2%85%E5%B0%8F%E9%95%87&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "青瓦台因游客过多遭严重损坏",
    "url": "https://m.baidu.com/s?word=%E9%9D%92%E7%93%A6%E5%8F%B0%E5%9B%A0%E6%B8%B8%E5%AE%A2%E8%BF%87%E5%A4%9A%E9%81%AD%E4%B8%A5%E9%87%8D%E6%8D%9F%E5%9D%8F&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "5岁女童科技馆中遭机器人踢中面部",
    "url": "https://m.baidu.com/s?word=5%E5%B2%81%E5%A5%B3%E7%AB%A5%E7%A7%91%E6%8A%80%E9%A6%86%E4%B8%AD%E9%81%AD%E6%9C%BA%E5%99%A8%E4%BA%BA%E8%B8%A2%E4%B8%AD%E9%9D%A2%E9%83%A8&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "尼格买提有多少次被认成撒贝宁",
    "url": "https://m.baidu.com/s?word=%E5%B0%BC%E6%A0%BC%E4%B9%B0%E6%8F%90%E6%9C%89%E5%A4%9A%E5%B0%91%E6%AC%A1%E8%A2%AB%E8%AE%A4%E6%88%90%E6%92%92%E8%B4%9D%E5%AE%81&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
