window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-07-22"]={
 "date": "2026-07-22",
 "updated": "09:08",
 "items": [
  {
   "t": "苹果已修复“隐藏电子邮件”漏洞，7 月 7 日前创建地址仍存泄露风险",
   "url": "https://www.ithome.com/0/979/847.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T09:05:13+08:00",
   "sum": "IT之家 7 月 22 日消息，科技媒体 404Media 昨日（7 月 21 日）发布博文，刊发来自苹果公司的官方声明，指出该公司已经于 7 月 3 日部署补丁， 修复了“隐藏电子邮件”（Hide My Email）功能漏洞。 IT之家注：Hide My Email 是苹果在 iCloud+ 中提供的隐私功能，可生成随机匿名邮箱，供用户注册网站、服务或对外收发邮件。其目的在于减少真实邮箱地址直接暴露给第三方，降低跨服务关联和信息泄露风险。 消息称该漏洞最早由 EasyOptOuts 公司发现，在 2025 年 6 月报告给苹果公司后，一直没有后续动作。苹果公司曾于 2026 年 3 月回复称 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "投资者争相买入马斯克旗下资产：Neuralink 二级市场估值飙升至 420 亿美元，较去年增长近四倍",
   "url": "https://www.ithome.com/0/979/846.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-22T09:05:13+08:00",
   "sum": "IT之家 7 月 22 日消息，据 Business Insider 今日报道，埃隆 · 马斯克旗下的脑机接口初创公司 Neuralink 在近期的二级市场交易中，估值达 290 亿美元至 420 亿美元（IT之家注：现汇率约合 1965.24 亿元至 2846.21 亿元人民币）。这一数字较该公司去年上一轮融资时的估值增长了近四倍。 私募市场研究机构 Caplight 称，甚至有部分买家试图以接近 600 亿美元估值的价格购买 Neuralink 股份。由于 Neuralink 是一家私营公司，投资者通过二级市场购买由员工或早期投资者出售的股份，这些估值是基于市场需求的估算，而非公开市场的连 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "北京通用人工智能研究院院长朱松纯：AI 行业少不了文科生",
   "url": "https://www.ithome.com/0/979/845.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-22T09:02:53+08:00",
   "sum": "IT之家 7 月 22 日消息，据央视财经 20 日报道，北京通用人工智能研究院院长、北京大学智能学院院长朱松纯表示，做人工智能少不了文科生，AI 时代需要文理工跨界通才。 他认为，通用人工智能本质就是“造人”，而搞懂“什么是人”，恰恰是人文社科的长项。朱松纯教授寄语青年与家长：未来的 AI 时代， 我们需要的是穿透文理工跨界的“通才 ”。 我们“通班”在北大和清华目前是全国高考最好的一些学生，在我们的班上目前是特别的热门。以前还需要我去动员，现在不需要我动员了，大家都来学。那么我想跟他们说的是，未来肯定是通用人工智能的时代。但是大家要有耐心，要打好基础。 我们以前的人才就是挖井一样的越挖越深 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_02.png",
   "comment": ""
  },
  {
   "t": "消息称三星李在镕、SK 集团崔泰源等韩国 AI 企业掌门将在美集体与英伟达黄仁勋会面",
   "url": "https://www.ithome.com/0/979/844.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T09:00:13+08:00",
   "sum": "IT之家 7 月 22 日消息，据韩联社今日报道，有关行业消息称， 三星电子会长李在镕、SK 集团会长崔泰源、NAVER 董事会主席李海珍 近期将在美国与英伟达 CEO 黄仁勋举行圆桌对话。 报道提到，圆桌对话很可能于 7 月 24 日在硅谷附近举行，预计 OpenAI CEO 萨姆 · 奥尔特曼和 Anthropic CEO 达里奥 · 阿莫迪也有可能出席。 IT之家注意到， 黄仁勋今年 6 月刚刚去了韩国 ，在首尔麻浦区弘大入口站附近的一家韩式烤肉店与 SK 集团会长崔泰源、LG 集团会长具光谟、NAVER 董事会主席李海珍共进晚餐。 黄仁勋还表示， 英伟达已着手在韩新建 AI 技术中心项 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_03.png",
   "comment": ""
  },
  {
   "t": "Anthropic 首次面临专利侵权案件，遭田纳西大学研究基金会起诉",
   "url": "https://www.ithome.com/0/979/842.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-22T08:59:58+08:00",
   "sum": "IT之家 7 月 22 日消息，据路透社当地时间 21 日报道，Anthropic 首次面临专利侵权诉讼：获得田纳西大学知识产权许可的非营利组织 田纳西大学研究基金会当地时间本周一在特拉华州联邦法院起诉 Anthropic 侵犯专利 。 田纳西大学研究基金会宣称“Anthropic 在产品开发过程中对他人知识产权的漠视态度，不仅限于 使用受版权保护的材料 ”， 指控这家人工智能企业的系统产品侵犯了该大学教授发明的两项专利 ，这些专利涵盖了“对人工智能、机器学习、神经形态计算和神经科学启发式计算领域做出的重大贡献”。 Anthropic 的发言人回应称：“我们不同意这些指控，并将全力捍卫我们的权 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_04.png",
   "comment": ""
  },
  {
   "t": "耳听为虚：AI 冒充亲友、伪造名人声音、散布虚假言论，国家安全部警示 AI 语音深度合成三大风险",
   "url": "https://www.ithome.com/0/979/841.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-07-22T08:58:47+08:00",
   "sum": "IT之家 7 月 22 日消息，国家安全部今日发文，对于当前 AI 语音克隆技术可能存在的风险进行了警示。 得益于 AI 技术的快速发展，AI 已能在极短时间内完成对真实人声的高仿真复刻，但相关滥用行为正严重扰乱社会秩序、侵害群众财产安全。国家安全部分析了 AI 语音克隆技术的三个主要特征。 其一，采样速度极快，主流商业平台所需的最短训练样本时长已从几十分钟压缩至 3 到 5 秒。 其二，合成语音极为逼真，研究显示在无提示情况下普通人识别高质量合成语音的准确率不足 50%。 其三，操作极为简便，大批在线平台向公众开放“声音克隆”功能，普通用户上传样本即可一键生成。 当声音可被随意伪造时，其承载 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_05.jpg",
   "comment": ""
  },
  {
   "t": "英伟达 Jetson 系列全线涨价，部分型号价格翻倍",
   "url": "https://www.ithome.com/0/979/840.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-22T08:49:45+08:00",
   "sum": "IT之家 7 月 22 日消息，当地时间 7 月 21 日，VideoCardz 发现英伟达悄悄上调了其 Jetson 系列全部产品的价格，部分型号涨幅高达 101%，但官方未对此次调价做出任何解释。 此次调价涵盖目前所有三款开发者套件及仍在售的全部量产模组： 旗舰级 Jetson AGX Thor 开发者套件从 3,499 美元涨至 5,499 美元（IT之家注：现汇率约合 37265 元人民币），涨幅 57%； Jetson AGX Orin 开发者套件从 1,999 美元涨至 3,499 美元（现汇率约合 23712 元人民币），涨幅 75%； Jetson Orin Nano Supe …（截断，全文见原文）",
   "img": "data/img/2026-07-22_06.jpg",
   "comment": ""
  },
  {
   "t": "两市融资余额增加0.62亿元",
   "url": "https://www.jiemian.com/article/14806853.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-22T08:47:48+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_07.png",
   "comment": ""
  },
  {
   "t": "圭亚那沉船事故死亡人数升至53人",
   "url": "https://www.jiemian.com/article/14806847.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:47:48+08:00",
   "sum": "当地时间7月21日，圭亚那政府宣布日前发生的渡轮倾覆事故遇难人数上升至53人，其中26人的身份已被确认。此外，获救人数增至76人。当地时间18日晚，载有116名乘客的“巴里马”号渡轮在圭亚那海岸附近沉没，该船曾发出求救信号。“巴里马”号原计划从圭亚那首都乔治敦前往该国西北部凯图马港。（央视新闻）",
   "img": "data/img/2026-07-22_08.png",
   "comment": ""
  },
  {
   "t": "美军因伊朗战事死亡人数升至18人",
   "url": "https://www.jiemian.com/article/14806846.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:47:12+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_09.png",
   "comment": ""
  },
  {
   "t": "FF：反向拆股以保持纳斯达克上市地位",
   "url": "https://www.jiemian.com/article/14806837.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:47:01+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_10.png",
   "comment": ""
  },
  {
   "t": "美军完成连续第11晚对伊朗袭击",
   "url": "https://www.jiemian.com/article/14806835.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:46:22+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_11.png",
   "comment": ""
  },
  {
   "t": "均分80：《斯普拉遁 涂击队》媒体评分汇总",
   "url": "https://www.gcores.com/articles/217383",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-22T08:45:00+08:00",
   "sum": "《斯普拉遁 涂击队》是《斯普拉遁》系列首部外传作品， 定于7月23日独占登陆 Switch 2 平台。在本作中，全新主角「机械师」将与鱼浆帮一起前往「涡潮群岛」展开冒险。除单人游玩外，本作还支持最多四名玩家本地或联机一同体验，在线游玩需 Nintendo Switch Online 会员。 随着游戏发售在即，媒体评分聚合网站 Metacritic 也汇总了各大媒体的评分。截止发稿前，本作的均分为88分（满分100）。汇总如下： IGN给本作打出了9分。评测者认为，本次任天堂为我们带来了《斯普拉遁》系列迄今最佳的战役故事。凭借成熟的玩法循环与丰富的关卡设计，本作可以说将会是 NS2 代表性游戏之 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_12.webp",
   "comment": ""
  },
  {
   "t": "小红书大模型 IMO 满分夺金，第三题解法让冠军选手直呼优雅",
   "url": "https://www.ithome.com/0/979/839.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T08:44:19+08:00",
   "sum": "刚刚， IMO 2026 成绩新鲜出炉，大模型交卷今年卷到了新高度。经 IMO 官方评定， 小红书大模型 dots-note-3.0 ，六道题全部答对，以满分成绩斩获金牌。 含金量有多高呢？ 这么说吧，这是中国大模型首次获得 IMO 官方金牌水平认证，也是继谷歌 Gemini 模型之后，全球第二个达到该成绩的大模型。 而且划重点！是 满分 ！谷歌当年也只答对了 5/6…… 震惊了，这还是我印象中的小红书吗？ 首次登上世界级竞赛，就来了场开门红～ 再往下深扒，小红书大模型 dots-note-3.0 的解题方式也让人眼前一亮又一亮： 它 仅用自然语言 就完成了从读题、解析到写证明的全过程，最终答 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_13.jpg",
   "comment": ""
  },
  {
   "t": "今年 6 月，电动汽车在欧洲市场份额已达四分之一",
   "url": "https://www.ithome.com/0/979/838.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-22T08:42:48+08:00",
   "sum": "IT之家 7 月 22 日消息，据外媒 insideevs 当地时间 21 日报道，2026 年上半年，欧洲纯电汽车销量突破 124 万辆，同比增长 33.7%，市场需求继续扩大。6 月增长进一步提速， 17 个欧洲市场共注册 275060 辆纯电汽车，同比大增 39.5% 。 E-Mobility Europe 和 New AutoMotive 公布了上述数据。New AutoMotive 表示，统计覆盖的 17 个市场约占欧盟与欧洲自由贸易联盟新车市场总量的 90%。6 月 每四辆新注册汽车中，就有超过一辆是纯电车型 ，市场份额达到 25.6%。 纯电汽车去年 12 月首次在欧洲超过非混动 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_14.jpg",
   "comment": ""
  },
  {
   "t": "日经225指数涨幅扩大至2%",
   "url": "https://www.jiemian.com/article/14806828.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:42:32+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_15.png",
   "comment": ""
  },
  {
   "t": "智能体 AI 测试：英伟达 Vera CPU 比英特尔 Sapphire Rapids 快 2.2 倍",
   "url": "https://www.ithome.com/0/979/837.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T08:37:53+08:00",
   "sum": "IT之家 7 月 22 日消息，云端 AI 推理平台 DeepInfra 昨日（7 月 21 日）发布博文，报道称在生产环境下智能体 AI（Agentic AI）负载测试显示，英伟达 Vera CPU 速度是其它 CPU 的 2 倍多。 英伟达在此前官方博文中指出，相比较 AMD 的 Turin 9755 处理器，Vera CPU 在处理智能体 AI 负载上的性能提升 80%。 而在 DeepInfra 最新测试中，英伟达 Vera CPU 的 runc（基于 Linux 内核特性的“进程级”轻量化容器）延迟为 29ms，而英特尔 Sapphire Rapids 为 64ms， 英伟达 Ver …（截断，全文见原文）",
   "img": "data/img/2026-07-22_16.jpg",
   "comment": ""
  },
  {
   "t": "早报｜iPhone 20 Pro Max或搭载约7英寸屏幕/曝小米上调今年手机出货目标至1.1亿部/Gemini 3.6 Flash发布,输出Token减少17%",
   "url": "https://www.ifanr.com/1672713?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-07-22T08:34:32+08:00",
   "sum": "· 曝苹果正打样约 7 英寸屏幕，或用于 iPhone 20 Pro Max · 曝小米上调今年手机出货目标至 1.1 亿部 · 张一鸣向芳梅公益基金追加捐赠 3 亿元 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "汽车早报｜智己汽车回应个别经销商车辆交付异常 深汕比亚迪启动大规模招聘",
   "url": "https://www.jiemian.com/article/14806733.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-22T08:33:00+08:00",
   "sum": "通用汽车二季度营收480亿美元；日产在美召回超16万辆阿曼达及英菲尼迪SUV。",
   "img": "data/img/2026-07-22_18.jpeg",
   "comment": ""
  },
  {
   "t": "美司法部提议2027年6月开审所谓马杜罗涉嫌贩毒案",
   "url": "https://www.jiemian.com/article/14806821.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:31:57+08:00",
   "sum": "当地时间7月21日，美国司法部提议，于2027年6月开始审理所谓委内瑞拉总统尼古拉斯·马杜罗涉嫌贩毒一案。（央视新闻）",
   "img": "data/img/2026-07-22_19.png",
   "comment": ""
  },
  {
   "t": "现货黄金上触4100美元/盎司关口",
   "url": "https://www.jiemian.com/article/14806818.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:31:51+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_20.png",
   "comment": ""
  },
  {
   "t": "7月22日投资早报|长鑫科技网上投资者放弃认购658.62万股，影石创新拟发行不超20亿元科技创新债券，药康生物上半年净利润同比预增46.67%至60.78%",
   "url": "https://www.jiemian.com/article/14805912.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-22T08:30:00+08:00",
   "sum": "今晨，这些重要的投资信息你需要知道",
   "img": "data/img/2026-07-22_21.jpg",
   "comment": ""
  },
  {
   "t": "银河证券：算力需求高增，驱动光模块结构性升级与价值重构",
   "url": "https://www.jiemian.com/article/14806813.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:28:42+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_22.png",
   "comment": ""
  },
  {
   "t": "LG Display 2026 财年第二财季营收 5.61 万亿韩元，同比增长 0.45%",
   "url": "https://www.ithome.com/0/979/835.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-22T08:26:55+08:00",
   "sum": "IT之家 7 月 22 日消息，LG Display 今日发布 2026 财年（2026 年 1 月～2026 年 12 月）第二财季（2026 年 4 月～2026 年 6 月）业绩快报报告： 营业总收入 ：5.61 万亿韩元，同比增长 0.45% 归母净利润 ：-1077.28 亿韩元，同比亏损收窄 7.16% AI 解读 本次 LG 显示 2026 财年第二财季营收 5.6121 万亿韩元，低于机构一致预期的 5.6623 万亿韩元；营业亏损 1077 亿韩元，亏损幅度大于市场预期的平均 80 亿韩元亏损。 核心业绩表现 2026 财年第二财季 ：实现合并营业收入 5.61 万亿韩元 ， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "华泰证券：国产模型能力快速提升，有望巩固产业链利好趋势",
   "url": "https://www.jiemian.com/article/14806810.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-22T08:26:08+08:00",
   "sum": "",
   "img": "data/img/2026-07-22_24.png",
   "comment": ""
  },
  {
   "t": "英伟达详解 Vera CPU：专为智能体 AI 构建，88 个 Olympus 核心、1.2 TB/s LPDDR5X 内存",
   "url": "https://www.ithome.com/0/979/834.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-22T08:20:48+08:00",
   "sum": "IT之家 7 月 22 日消息，英伟达昨日（7 月 21 日）发布博文，从技术角度详细介绍了 Vera CPU，专为智能体 AI（Agentic AI）场景设计。 英伟达表示智能体 AI 将更多的关键执行路径转移到了 CPU 上。智能体（Agents）在沙箱中运行代码、调用工具、检索上下文、与数据库交互以及分析结果，然后再将信息返回给模型。 IT之家援引博文介绍，智能体 AI 工作负载主要取决于以下几点： 即使插槽完全负载，也需要强大的单线程性能。 每个核心都有足够的内存带宽，以持续为许多活跃的执行上下文提供数据。 并发下的延迟具有可预测性，以便智能体能够稳定完成预定步骤。 高效处理不规则控制 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_25.png",
   "comment": ""
  },
  {
   "t": "貝安德的隨性風格能否經受唐寧街10號的考驗？",
   "url": "https://www.bbc.com/zhongwen/articles/cdewkr7e307o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-22T08:03:21+08:00",
   "sum": "當貝安德成為英國首相後，他將發現，要繼續維持那套作為其政治品牌核心的穿衣風格會更加困難。",
   "img": "data/img/2026-07-22_26.jpg",
   "comment": ""
  },
  {
   "t": "貝克漢為何成為世界盃在美國的門面人物",
   "url": "https://www.bbc.com/zhongwen/articles/cly8vlyr1mzo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "体育",
   "ts": "2026-07-22T08:03:03+08:00",
   "sum": "十九年前懷着推動這項運動發展的承諾來到洛杉磯後，大衛·貝克漢至今仍在幫助向美國推廣足球。",
   "img": "data/img/2026-07-22_27.jpg",
   "comment": ""
  },
  {
   "t": "「如果有一座橋」：翔安機場啟用在即，金門人怎麼看北京的「情感工程」？",
   "url": "https://www.bbc.com/zhongwen/articles/cx25g733w65o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-22T08:01:52+08:00",
   "sum": "廈門翔安機場設計中包含多項與金門連結的構想，這些基礎建設折射出金門居民心中的矛盾：有人視為多年來的發展願景，也有人認為是政治角力與國安風險的象徵。",
   "img": "data/img/2026-07-22_28.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨怡颗莓回应“检出致癌物”；美团否认上线“本科专送”“硕士优送”等配送服务；美方喊话三星电子、SK海力士分享超额利润",
   "url": "https://36kr.com/p/3906043683296648?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "今日热点导览 字节XR业务PICO创始人周宏伟将卸任，李晓凯成为新任业务负责人 ZARA客服回应“阔腿裤存安全隐患”：专员正在核实处理 SpaceX将于8月4日发布上市后首份财报 恋与深空多平台账号停更 美国发布全球安全警示 TOP3大新闻 怡颗莓回应“检出致癌物”：国内销售草莓来自云南 近日，全球最大浆果品牌“怡颗莓”（Driscoll's）陷入食品安全争议。美国消费者对其提起集体诉讼，指控其草莓检出包括1类致癌物全氟辛酸（PFOA）在内的8种“永久性化学物”（PFAS）。 中国市场受此影响，山姆会员店、Ole'精品超市等线下渠道已全面下架怡颗莓产品，盒马、永辉、开市客等平台暂停销售。7月2 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_29.jpg",
   "comment": ""
  },
  {
   "t": "茅台涨了100元，白酒还欠3000亿",
   "url": "https://36kr.com/p/3905234473158279?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "作者 | 谢芸子 编辑 | 张帆 茅台涨价也没能“扶起”白酒的颓势。 7月21日发稿前，贵州茅台股价回落1.47%至每股1308元；万得白酒指数也同步下跌1.47%至2926.9。 就在一个交易日前，受飞天茅台提价影响，整个白酒板块“高开高走”。古井贡酒涨停，包括贵州茅台、泸州老窖在内的诸多酒企皆涨超5%。 短短一天之内，市场情绪迅速降温，在消化提价利好后，投资者又开始重新审视白酒行业的结构性困境。 此次提价发生在7月18日。 当日起，2026年飞天53度500ml贵州茅台酒的官方零售价，由每瓶1539元调整为1639元，销售合同价由每瓶1269元上调至1369元。 今年3月末，飞天茅台才刚刚 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_30.jpg",
   "comment": ""
  },
  {
   "t": "独家 | PICO创始人周宏伟将卸任，李晓凯成为新任业务负责人",
   "url": "https://36kr.com/p/3905176863721349?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "文 | 李炤锋 编辑 | 张雨忻 智能涌现独家获悉，字节旗下XR（扩展现实）业务PICO近日完成业务负责人调整：由于个人规划原因，创始人周宏伟不再担任 PICO 负责人，李晓凯接任负责人，全面负责PICO业务。 据了解，此次管理交接不会影响PICO既定的战略方向、研发工作和产品计划。今年，PICO将按计划带来全新的混合现实（MR）产品。 作为 PICO 创始人，周宏伟在过去11年间为PICO的成长作出了重要贡献。PICO 内部已发布通知，确认周宏伟将离开公司，对周宏伟的长期投入与付出表示感谢。 李晓凯拥有多年消费电子及硬件产品研发与管理经验。自2021年加入PICO以来，他负责PICO核心产品 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_31.jpg",
   "comment": ""
  },
  {
   "t": "圆桌论坛：夏天周而复始·VC3.0| 36氪WAVES2026新浪潮",
   "url": "https://36kr.com/p/3905169127114368?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "“2026年，创投圈的浪潮再次翻涌：AI从技术概念走进产业深水区，硬科技创业从“小众赛道” 变成“主流共识”，年轻的创业者们正在用代码和双手，重新定义中国创新的未来坐标。 每一年，由36氪 · 暗涌主办的WAVES大会，都是中国创投圈的年度风向标。 今年的 WAVES 2026以“今年盛夏”为主题，落地广州番禺良仓新造创意园，在两天的时间里，我们汇聚了顶级投资人、产业领袖、新锐创业者，用14场深度圆桌、数十场独立演讲，拆解 AI、硬科技、出海、医疗等核心赛道的底层逻辑，见证那些“少数人” 的坚持，如何汇聚成改变行业的浪潮。” 冯大刚｜36氪CEO（圆桌主持人） 王啸｜九合创投 创始人 刘缨｜软 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_32.jpg",
   "comment": ""
  },
  {
   "t": "氪星晚报｜英特尔将在数据中心部门裁员；日产在美召回超16万辆阿曼达及英菲尼迪SUV；我国将建设3000个以上电动重卡充换电站",
   "url": "https://36kr.com/p/3905124154721925?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "大公司： 日产在美召回超16万辆阿曼达及英菲尼迪SUV 美国国家公路交通安全管理局（NHTSA）7月21日公布，日产北美公司正在召回部分配备22英寸轮毂的2020至2026款阿曼达（Armada）、2011至2013款英菲尼迪QX56以及2014至2027款英菲尼迪QX80车型，涉及约16.8万辆汽车。由于车辆认证标签上的总轴重额定值（GAWR）标注错误，可能导致车辆超载，车辆超载会增加发生碰撞的风险。 Meta与英伟达联手布局AI材料供应链 社交媒体巨头Meta与芯片制造商英伟达周一宣布，共同参与一家英国AI初创公司的材料发现项目，旨在为半导体行业寻找新型制造材料。该初创公司此前已获得亚马逊 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "10秒就能抽 IPhone 17 Pro！36氪企业全情报小程序福利抽奖来了！",
   "url": "https://36kr.com/p/3905042192189318?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "参与门槛超简单，全程仅需 10 秒 打开下方抽奖小程序，简单操作两步就能解锁抽奖资格： 进入36氪企业全情报小程序快速体验，耗时不超10秒。 任选一家企业完成订阅 完成以上操作，直接免费获得抽奖机会，不用充值、不用拉人，人人可参与！ 扫描下方二维码即可参与，或直接点击参与： https://wxmpurl.cn/SjVCZt8Enro 扫码参与抽奖！ 🎁豪华奖品池，中奖好物全实拍 🥇一等奖：iPhone 17 Pro 苹果旗舰手机，质感拉满，日常办公、娱乐一步到位，本次活动重磅头奖！ 🥈二等奖：小米REDMI蓝牙音箱2 居家好物，语音操控、听歌听资讯，小巧不占空间，提升居家幸福感。 🥉三等奖： …（截断，全文见原文）",
   "img": "data/img/2026-07-22_34.jpg",
   "comment": ""
  },
  {
   "t": "小产品逆袭，大产品落位，为什么大家都在小红书做游戏宣发 | 游戏风向标",
   "url": "https://36kr.com/p/3905036594628224?f=rss",
   "src": "36氪",
   "cat": "游戏",
   "ts": "",
   "sum": "文丨树果贝 编辑丨果脯 假设你是一名游戏发行方，手头经费有限，必须从 小黑盒、B站、小红书 三大社交平台选其一来着重宣传自家新游，你会选谁？ 单凭直觉看，不少人应该会先吐槽「选项设置压根不合理」，这就像在问巴西、德国和国足在世界杯上谁最可能夺冠。与其他两家相比，小红书乍一看压根就没有可比性，凭什么能成为选项之一？ 此话倒也不假。 小黑盒早期依靠PUBG的爆火起家，后续凭借数据查询、社交氛围、游戏销售等服务，积累了大量垂直游戏用户，断层式领先其他同类竞品。此外，他们也有着最为成熟的一体化宣发路径，单在APP上，产品就能完成「曝光—搜索—转化」这整套流程。 而B站更是国内用户耳熟能详的存在。它从早 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_35.jpg",
   "comment": ""
  },
  {
   "t": "欧林生物：重庆啤酒的痛，市场还没忘记",
   "url": "https://36kr.com/p/3904814486718342?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "作者 | 黄绎达 编辑 | 张帆 欧林生物是国内疫苗领域的龙头企业，依托极具稀缺性的超级细菌创新疫苗管线与稳健发展的破伤风疫苗，其A股股价自2024年开启了一轮强势上涨行情，区间最大涨幅超过500%。火热市场行情之下，公司于6月30日向港交所递交更新招股书，重启赴港上市计划，希望凭借创新疫苗管线的好预期与稀缺性，争取要到更高的估值。 而且，为了能够顺利登陆港股市场，针对历史税务事项完成合规整改、扫除港股IPO进程中的合规障碍，公司在近期已经补缴了之前公告列出的税款及滞纳金，合计约8741万元，大约是公司2025年归母净利润的4倍。 7月11日，欧林生物核心管线金葡菌疫苗三期临床数据揭盲，保护率 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_36.jpg",
   "comment": ""
  },
  {
   "t": "上市前夜 | 一季度净利是去年全年近三倍，深圳存储公司再闯港股IPO",
   "url": "https://36kr.com/p/3904785488136070?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "本文约3100字，建议阅读7分钟 作者 | 彭孝秋 编者按： 《上市前夜》栏目聚焦企业冲刺资本市场的关键时刻。每一份招股书里，都藏着一家企业上市前的野心、周期与隐忧。这是第五期——芯天下。 7月9日，深圳存储芯片设计公司「芯天下」再次递表港交所。事实上，芯天下早在今年1月9日就递交过招股书，但6个月后失效。此次IPO由广发证券、中信证券联席保荐。 芯天下是谁？一家2014年成立于深圳的无晶圆厂（Fabless）存储芯片公司，主打代码型闪存芯片，即NOR Flash和SLC NAND Flash，这类芯片专门存储设备启动和运行的代码，放进路由器、扫地机、智能家居、工业设备里。按灼识咨询口径，20 …（截断，全文见原文）",
   "img": "data/img/2026-07-22_37.jpg",
   "comment": ""
  },
  {
   "t": "上市前夜 | 常州嘉轩智能冲港股IPO，全球第一也很缺钱",
   "url": "https://36kr.com/p/3904783876982405?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "本文约2800字，建议阅读6分钟 作者 | 彭孝秋 编者按： 《上市前夜》栏目聚焦企业冲刺资本市场的关键时刻。每一份招股书里，都藏着一家企业上市前的野心、周期与隐忧。这是第六期——嘉轩智能。 近日，来自江苏常州的嘉轩智能向港交所递交招股书，东兴证券（香港）为独家保荐。 虽然这家公司不被大众所熟知，但按收入计，它的工业永磁直驱滚筒在 全球市占率80.3% ，前三名合计91.8%，而第二名只有6.6%。即使放宽到整个工业永磁电驱解决方案行业，它也以11.1%的份额连续三年全球第一。 一个细分赛道近乎垄断的隐形冠军，在395页招股书里藏着多少秘密，硬氪进行了一一拆解。 三年账面赚1亿，现金却流出2. …（截断，全文见原文）",
   "img": "data/img/2026-07-22_38.jpg",
   "comment": ""
  },
  {
   "t": "极佳视界回应IPO传闻：相关报道系误读",
   "url": "https://36kr.com/newsflashes/3906114084689289?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "近日，部分媒体援引报道称\"极佳视界正考虑最快于2026年在香港启动首次公开募股（IPO）\"。对此，极佳视界回应称，该表述系对公司创始人此前接受采访内容的误读，并非公司官方发布的信息，目前没有任何应披露而未披露的事项。 （财联社）",
   "img": "",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "宗馥莉18亿美元资产被冻结",
    "url": "https://s.weibo.com/weibo?q=%E5%AE%97%E9%A6%A5%E8%8E%8918%E4%BA%BF%E7%BE%8E%E5%85%83%E8%B5%84%E4%BA%A7%E8%A2%AB%E5%86%BB%E7%BB%93",
    "heat": "211万"
   },
   {
    "t": "退钱哥晒世界杯球票账单",
    "url": "https://s.weibo.com/weibo?q=%E9%80%80%E9%92%B1%E5%93%A5%E6%99%92%E4%B8%96%E7%95%8C%E6%9D%AF%E7%90%83%E7%A5%A8%E8%B4%A6%E5%8D%95",
    "heat": "95万"
   },
   {
    "t": "梦想启程且歌且行",
    "url": "https://s.weibo.com/weibo?q=%E6%A2%A6%E6%83%B3%E5%90%AF%E7%A8%8B%E4%B8%94%E6%AD%8C%E4%B8%94%E8%A1%8C",
    "heat": "81万"
   },
   {
    "t": "九门 提档",
    "url": "https://s.weibo.com/weibo?q=%E4%B9%9D%E9%97%A8%20%E6%8F%90%E6%A1%A3",
    "heat": "81万"
   },
   {
    "t": "朋友圈和微博的差别belike",
    "url": "https://s.weibo.com/weibo?q=%E6%9C%8B%E5%8F%8B%E5%9C%88%E5%92%8C%E5%BE%AE%E5%8D%9A%E7%9A%84%E5%B7%AE%E5%88%ABbelike",
    "heat": "66万"
   },
   {
    "t": "曝詹姆斯突然改变想法",
    "url": "https://s.weibo.com/weibo?q=%E6%9B%9D%E8%A9%B9%E5%A7%86%E6%96%AF%E7%AA%81%E7%84%B6%E6%94%B9%E5%8F%98%E6%83%B3%E6%B3%95",
    "heat": "50万"
   },
   {
    "t": "还是以前的老师比较敢写评语",
    "url": "https://s.weibo.com/weibo?q=%E8%BF%98%E6%98%AF%E4%BB%A5%E5%89%8D%E7%9A%84%E8%80%81%E5%B8%88%E6%AF%94%E8%BE%83%E6%95%A2%E5%86%99%E8%AF%84%E8%AF%AD",
    "heat": "47万"
   },
   {
    "t": "仿佛打开了一本婴儿使用说明书",
    "url": "https://s.weibo.com/weibo?q=%E4%BB%BF%E4%BD%9B%E6%89%93%E5%BC%80%E4%BA%86%E4%B8%80%E6%9C%AC%E5%A9%B4%E5%84%BF%E4%BD%BF%E7%94%A8%E8%AF%B4%E6%98%8E%E4%B9%A6",
    "heat": "42万"
   },
   {
    "t": "王源好明显的震颤",
    "url": "https://s.weibo.com/weibo?q=%E7%8E%8B%E6%BA%90%E5%A5%BD%E6%98%8E%E6%98%BE%E7%9A%84%E9%9C%87%E9%A2%A4",
    "heat": "34万"
   },
   {
    "t": "不要用豆包解决人际关系矛盾",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%8D%E8%A6%81%E7%94%A8%E8%B1%86%E5%8C%85%E8%A7%A3%E5%86%B3%E4%BA%BA%E9%99%85%E5%85%B3%E7%B3%BB%E7%9F%9B%E7%9B%BE",
    "heat": "34万"
   }
  ],
  "B站": [
   {
    "t": "中方全程监管菲律宾转运伤员",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%AD%E6%96%B9%E5%85%A8%E7%A8%8B%E7%9B%91%E7%AE%A1%E8%8F%B2%E5%BE%8B%E5%AE%BE%E8%BD%AC%E8%BF%90%E4%BC%A4%E5%91%98",
    "heat": ""
   },
   {
    "t": "Zhuo重返TES小剧场",
    "url": "https://search.bilibili.com/all?keyword=Zhuo%E9%87%8D%E8%BF%94TES%E5%B0%8F%E5%89%A7%E5%9C%BA",
    "heat": ""
   },
   {
    "t": "名人堂将为库里推出专属展览",
    "url": "https://search.bilibili.com/all?keyword=%E5%90%8D%E4%BA%BA%E5%A0%82%E5%B0%86%E4%B8%BA%E5%BA%93%E9%87%8C%E6%8E%A8%E5%87%BA%E4%B8%93%E5%B1%9E%E5%B1%95%E8%A7%88",
    "heat": ""
   },
   {
    "t": "圆脸解读高市民调骤跌",
    "url": "https://search.bilibili.com/all?keyword=%E5%9C%86%E8%84%B8%E8%A7%A3%E8%AF%BB%E9%AB%98%E5%B8%82%E6%B0%91%E8%B0%83%E9%AA%A4%E8%B7%8C",
    "heat": ""
   },
   {
    "t": "世界杯后五大联赛入坑指南",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%96%E7%95%8C%E6%9D%AF%E5%90%8E%E4%BA%94%E5%A4%A7%E8%81%94%E8%B5%9B%E5%85%A5%E5%9D%91%E6%8C%87%E5%8D%97",
    "heat": ""
   },
   {
    "t": "济南RW侠战胜SYG",
    "url": "https://search.bilibili.com/all?keyword=%E6%B5%8E%E5%8D%97RW%E4%BE%A0%E6%88%98%E8%83%9CSYG",
    "heat": ""
   },
   {
    "t": "闪存紧缺有望明年缓解",
    "url": "https://search.bilibili.com/all?keyword=%E9%97%AA%E5%AD%98%E7%B4%A7%E7%BC%BA%E6%9C%89%E6%9C%9B%E6%98%8E%E5%B9%B4%E7%BC%93%E8%A7%A3",
    "heat": ""
   },
   {
    "t": "佛山DRG战胜西安WE",
    "url": "https://search.bilibili.com/all?keyword=%E4%BD%9B%E5%B1%B1DRG%E6%88%98%E8%83%9C%E8%A5%BF%E5%AE%89WE",
    "heat": ""
   },
   {
    "t": "伯纳姆如何破解英国困局",
    "url": "https://search.bilibili.com/all?keyword=%E4%BC%AF%E7%BA%B3%E5%A7%86%E5%A6%82%E4%BD%95%E7%A0%B4%E8%A7%A3%E8%8B%B1%E5%9B%BD%E5%9B%B0%E5%B1%80",
    "heat": ""
   },
   {
    "t": "这一秒过火好看吗",
    "url": "https://search.bilibili.com/all?keyword=%E8%BF%99%E4%B8%80%E7%A7%92%E8%BF%87%E7%81%AB%E5%A5%BD%E7%9C%8B%E5%90%97",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "习近平瞩望的“人民城市”",
    "url": "https://m.baidu.com/s?word=%E4%B9%A0%E8%BF%91%E5%B9%B3%E7%9E%A9%E6%9C%9B%E7%9A%84%E2%80%9C%E4%BA%BA%E6%B0%91%E5%9F%8E%E5%B8%82%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "巨浪击沉游轮游客漂流5小时 有人吓吐",
    "url": "https://m.baidu.com/s?word=%E5%B7%A8%E6%B5%AA%E5%87%BB%E6%B2%89%E6%B8%B8%E8%BD%AE%E6%B8%B8%E5%AE%A2%E6%BC%82%E6%B5%815%E5%B0%8F%E6%97%B6+%E6%9C%89%E4%BA%BA%E5%90%93%E5%90%90&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "儿童独自坐高铁攻略刷屏 官方提醒",
    "url": "https://m.baidu.com/s?word=%E5%84%BF%E7%AB%A5%E7%8B%AC%E8%87%AA%E5%9D%90%E9%AB%98%E9%93%81%E6%94%BB%E7%95%A5%E5%88%B7%E5%B1%8F+%E5%AE%98%E6%96%B9%E6%8F%90%E9%86%92&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "中国科技这3组数字真提气",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E5%9B%BD%E7%A7%91%E6%8A%80%E8%BF%993%E7%BB%84%E6%95%B0%E5%AD%97%E7%9C%9F%E6%8F%90%E6%B0%94&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "“中药首富”马兴田夫妇被判赔14亿",
    "url": "https://m.baidu.com/s?word=%E2%80%9C%E4%B8%AD%E8%8D%AF%E9%A6%96%E5%AF%8C%E2%80%9D%E9%A9%AC%E5%85%B4%E7%94%B0%E5%A4%AB%E5%A6%87%E8%A2%AB%E5%88%A4%E8%B5%9414%E4%BA%BF&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "王毅：菲军警部分势力蓄意挑衅",
    "url": "https://m.baidu.com/s?word=%E7%8E%8B%E6%AF%85%EF%BC%9A%E8%8F%B2%E5%86%9B%E8%AD%A6%E9%83%A8%E5%88%86%E5%8A%BF%E5%8A%9B%E8%93%84%E6%84%8F%E6%8C%91%E8%A1%85&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "这些充电习惯正悄悄缩短手机寿命",
    "url": "https://m.baidu.com/s?word=%E8%BF%99%E4%BA%9B%E5%85%85%E7%94%B5%E4%B9%A0%E6%83%AF%E6%AD%A3%E6%82%84%E6%82%84%E7%BC%A9%E7%9F%AD%E6%89%8B%E6%9C%BA%E5%AF%BF%E5%91%BD&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "A股再次迎来批量利好",
    "url": "https://m.baidu.com/s?word=A%E8%82%A1%E5%86%8D%E6%AC%A1%E8%BF%8E%E6%9D%A5%E6%89%B9%E9%87%8F%E5%88%A9%E5%A5%BD&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "只剩72小时！中国果断出手跨国追索",
    "url": "https://m.baidu.com/s?word=%E5%8F%AA%E5%89%A972%E5%B0%8F%E6%97%B6%EF%BC%81%E4%B8%AD%E5%9B%BD%E6%9E%9C%E6%96%AD%E5%87%BA%E6%89%8B%E8%B7%A8%E5%9B%BD%E8%BF%BD%E7%B4%A2&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "西安降鸡蛋大冰雹市民拉防晒网护车",
    "url": "https://m.baidu.com/s?word=%E8%A5%BF%E5%AE%89%E9%99%8D%E9%B8%A1%E8%9B%8B%E5%A4%A7%E5%86%B0%E9%9B%B9%E5%B8%82%E6%B0%91%E6%8B%89%E9%98%B2%E6%99%92%E7%BD%91%E6%8A%A4%E8%BD%A6&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
