window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-19"]={
 "date": "2026-08-19",
 "updated": "08:00",
 "items": [
  {
   "t": "mRNA 癌症疫苗在 III 期黑色素瘤临床试验中取得积极成果",
   "url": "https://www.solidot.org/story?sid=85141",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-19T23:58:57+08:00",
   "sum": "制药公司 Merck 和 Moderna 宣布其研发的基于 mRNA 技术的实验性癌症疫苗在 III 期黑色素瘤临床试验中初步取得积极成果。逾 1100 名高危或晚期黑色素瘤患者参加了临床试验。患者的癌细胞已通过手术完全切除。实验中疫苗与 Merck 的免疫疗法 Keytruda 联合使用。相比单独使用 Keytruda，联合疗法显著延长了患者的无复发生存期，降低了癌细胞扩散到身体其它部位的风险。黑色素瘤仅占皮肤癌的约 1%，但绝大多数皮肤癌死亡病例都是由其引发的，多数黑色素瘤复发发生在初次治疗和切除后的两到三年内。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《漫威斗魂》PC 版发售 11 天即遭破解，玩家称破解版明显更流畅",
   "url": "https://www.ithome.com/0/991/864.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-19T23:40:40+08:00",
   "sum": "IT之家 8 月 19 日消息，4v4 团队格斗游戏《漫威斗魂》自 8 月 6 日登陆 PS5 与 PC 平台后就一直受到玩家诟病，尤其是 PC 版强制绑定 PSN 账号和游戏优化问题。 据 Wccftech 等多家媒体报道，《漫威斗魂》在发售仅 11 天后即遭破解，更令开发商 Arc System Works 及发行商索尼陷入尴尬的是 —— 据玩家反映，破解后的无 DRM 版本运行起来显著比官方版流畅。 《漫威斗魂》发售初期曾迅速登顶 Steam 畅销榜，但用户评价旋即跌至“褒贬不一”。截至 8 月 19 日，Steam 平台约 3500 至 4200 条用户评测中，好评率仅 47%。 尽管 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_01.jpg",
   "comment": ""
  },
  {
   "t": "赵长江详解智界 RX 智能环抱座椅：98 个压力传感器 +27 个气袋，能做到“千人千面”",
   "url": "https://www.ithome.com/0/991/863.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T23:39:52+08:00",
   "sum": "IT之家 8 月 19 日消息，智界汽车官微今天（19 日）详细介绍了智界 RX 搭载的智能环抱座椅，其搭载 98 个压力传感器、27 个气袋 ，从毫秒级精准感知到主动适配，号称让每种身型都有自己的“驾控黄金位”，为驾驶而生。 智界汽车执行董事及执行副总裁赵长江进一步介绍，该座椅依托海量数据搭建预测模型，匹配调节方案，也会 结合用户习惯进行优化 ，“可以说是越坐越默契”。 他表示，智界 RX 的智能环抱座椅 适配每一个人 ，不光有“聪明的大脑”，还有“强健的身体”。拆解视频显示，其具备的吸气泵放气时能达到负大气压状态，调节更加精准，主动侧翼能在 1 秒内完成充气，连续过弯时响应速度也不会衰减。 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_02.png",
   "comment": ""
  },
  {
   "t": "旧日童话 | 沙沙·布拉村复兴记——一个克苏鲁风味的童话故事",
   "url": "https://www.gcores.com/articles/218566",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-19T23:37:57+08:00",
   "sum": "受不圆的珍珠委托发布 在某个普通的、不算太偏远的地方，有一座名叫沙沙·布拉的村子。附近别的地方把它叫做“沙布拉村”。但这其实是发音不标准。在第一个“沙”的音后面要紧接上第二个轻柔短暂的“沙”音。这是很重要的，绝不能因为第二个“沙”发音微弱就当它不存在。它毫无疑问是一定存在的，就像那些漆黑的夜晚，冷风吹拂的二十层高楼住宅的窗外，一闪而过的人形阴影一样确凿无疑。 但是认为第二个“沙”不发音也没关系，认为夜里一闪而过的阴影只是错觉的人似乎是如今这个世界上的主流。好吧，这也没关系。沙沙·布拉村的居民倒也不在乎，毕竟这又不是什么需要虔诚念诵的咒语，多一个送气音，少一个送气音其实影响不大。你把村子叫做沙沙 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_03.jpg",
   "comment": ""
  },
  {
   "t": "刚果埃博拉疫情确诊病例突破 5000 例",
   "url": "https://www.solidot.org/story?sid=85140",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-19T23:29:10+08:00",
   "sum": "刚果周三公布的数据显示，该国的埃博拉疫情确诊病例突破 5000 例达到 5021 例，死亡病例 2378 例。始于今年五月的埃博拉疫情主要发生地为刚果以及邻国乌干达。这场疫情已成为有记录以来扩散速度最快的埃博拉病毒爆发，其规模有可能超过 2014-2016 年席卷西非的埃博拉疫情——该波疫情有逾 1.1 万人死亡。这起疫情的病毒是罕见的 Bundibugyo 毒株，目前没有针对该毒株的获批疫苗或疗法。疫情最严重的 Ituri 省已成为暴力事件频发的地区，医护人员成为袭击目标，严重制约了抗疫工作。当前的病毒致死率为 47.4%，但不同地区死亡率也有巨大差异，其中 North Kivu 省的致死率 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "中国科大领衔团队首次利用“暗腔”实现超导无接触增强，成果登上《自然》",
   "url": "https://www.ithome.com/0/991/862.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-19T23:26:05+08:00",
   "sum": "IT之家 8 月 19 日消息，中国科学技术大学曾长淦教授、程广珲教授领衔的研究团队，联合上海交通大学蒋庆东副教授、麻省理工学院弗兰克 · 维尔切克教授等合作者，在量子物态调控领域取得重要进展。 研究团队首次利用“暗腔”实现了真空涨落对超导的增强效应。相关成果于 8 月 19 日发表于《自然》。 在量子电动力学中，真空并非真正的“空无一物”，而是伴随着虚粒子的不断产生与湮灭，如同充满量子涨落的动态“海洋” 。然而，自由空间中的真空涨落通常较弱，难以对宏观凝聚态体系产生可观测影响。如何将其转化为调控量子物态的资源，是凝聚态物理与腔量子电动力学交叉领域的重要课题。 为此，曾长淦、程广珲团队引入了由 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_05.jpg",
   "comment": ""
  },
  {
   "t": "红魔游戏平板 5 PRO「氘锋透明银翼」本月 21 日开售，产品总经理称产能限制只能先满足一部分",
   "url": "https://www.ithome.com/0/991/861.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-19T23:20:09+08:00",
   "sum": "IT之家 8 月 19 日消息，红魔官方今日宣布，红魔游戏平板 5 PRO 的「氘锋透明银翼」款定档 8 月 21 日 10:10 开售， 送 1 年延保 +1 年碎屏保 、支持 6 期免息、以旧换新至高补贴 1100 元。 该机已于 6 月 30 日正式发布 ，采用透明水冷设计，号称“口袋里的游戏神器”， 首销 4999 元起、国补价 4499 元起 。 京东 红魔游戏平板 5 PRO 国补价 4499 元起 直达链接 红魔游戏手机产品总经理姜超今日发文称，虽然黑色还没能满足大家需求，但很多朋友留言要银色，所以还是安排了些银色生产。他表示， 产能限制，也只能先满足一部分了 。 据介绍，红魔游 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_06.jpg",
   "comment": ""
  },
  {
   "t": "599 元起芒米 AIR Y 系列竖版掌机开售：高通骁龙 865 版 999~1199 元",
   "url": "https://www.ithome.com/0/991/860.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-19T23:17:28+08:00",
   "sum": "IT之家 8 月 19 日消息，芒米科技旗下竖版安卓掌机 AIR Y 系列已于今日上午 10:08 现货开售。该系列于 8 月 6 日公布售价并开启预售，IT之家汇总价格如下： AIR Y（3GB RAM + 32GB ROM）：599 元 AIR Y Pro（4GB RAM + 64GB ROM）：999 元 AIR Y Pro（8GB RAM + 128GB ROM）：1199 元 京东 芒米【9 月 20 日前发货】MANGMI AIR Y & AIR Y Pro 游戏机掌机 黑色 AIR Y【3+32G】 599 元 直达链接 2026 年数码家电政府补贴持续进行中，IT 之家为大家汇 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_07.jpg",
   "comment": ""
  },
  {
   "t": "原价 19.99 美元 / 月的 AI 助手免费送，亚马逊 Alexa+ 登陆全美所有受支持的 Fire TV",
   "url": "https://www.ithome.com/0/991/859.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T23:15:07+08:00",
   "sum": "IT之家 8 月 19 日消息，当地时间 19 日（今天），亚马逊宣布将向美国所有兼容的 Fire TV 设备免费提供 Alexa+，不论用户是否订阅 Amazon Prime。升级后，Fire TV 将获得 对话式搜索、智能家居控制和 AI 推荐 等功能。 此前，未订阅 Amazon Prime 的用户使用 Alexa+ 需要 每月支付 19.99 美元 （IT之家注：现汇率约合 135.1 元人民币） ，而且这项服务最初只向亚马逊去年秋季发布的新款 Fire TV 设备开放。 亚马逊表示，兼容设备会自动升级到 Alexa+，用户 不需要额外下载应用，也不用单独订阅 。支持范围包括所有现款 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_08.png",
   "comment": ""
  },
  {
   "t": "广汽传祺向往 S9 获 OTA 3.0 推送，升级华为乾崑智驾 ADS V4.1、鸿蒙座舱 5 等",
   "url": "https://www.ithome.com/0/991/858.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T23:09:52+08:00",
   "sum": "IT之家 8 月 19 日消息，广汽传祺今日宣布，传祺向往 S9 汽车已开启 OTA 3.0 升级推送， 将更新华为乾崑智驾 ADS V4.1、鸿蒙座舱 HarmonySpace 5 等 ，支持巡航泊车、侧向防护、双控驻车通风等功能。 据IT之家此前报道，去年 9 月， 广汽传祺向往 S9 乾崑“大家庭智能旗舰 SUV”上市发布 ，标配华为 ADS 4 Max、宁德时代 44.5 度骁遥超级增混电池、广汽超级智电四驱，22.99 万元起。 相关阅读： 《 22.99 万元起广汽传祺向往 S9 乾崑汽车上市，标配华为 ADS 4 Max 超阶版 》 延伸阅读 本次 OTA 3.0 升级中，华为乾 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_09.jpg",
   "comment": ""
  },
  {
   "t": "范 · 迪塞尔确认《速度与激情 11》12 月开拍，2028 年 3 月北美上映",
   "url": "https://www.ithome.com/0/991/857.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-19T23:06:05+08:00",
   "sum": "IT之家 8 月 19 日消息，《速度与激情》系列主演范 · 迪塞尔确认，《速度与激情》系列第 11 部正传电影，也是正传最后一部电影《Fast Forever》（国内译为《速度与激情 11》）计划于 12 月开拍。 范 · 迪塞尔当地时间 8 月 17 日晚接受《综艺》采访时透露，如果能够完成片方提出的相关要求，《速度与激情 11》将于今年 12 月正式开始拍摄。他表示，为了让这部电影达到自己心目中的终章标准，剧本经历了 4 组编剧和 4 年的开发过程。 在电影《速度与激情》上映 25 周年纪念放映活动现场，范 · 迪塞尔还谈到了自己阅读最终剧本时的感受。他表示，在拿到经过多年打磨的完整剧本 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_10.png",
   "comment": ""
  },
  {
   "t": "人类爱宠物，猴子也是",
   "url": "https://www.solidot.org/story?sid=85139",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-19T23:05:28+08:00",
   "sum": "当一只老鼠闯入上海动物园白颊长臂猿馆时，猴子没有试图吃掉它，或者驱赶它。一只雌性长臂猿迅速抓起了它，温柔地捧着它，抚摸着它。看到这一幕的牛津大学演化生物学家 Cyril Grueter 感到十分困惑。他随后与一个国际团队合作，发现了更多灵长类动物与其它物种亲密互动的例子。一只年轻雄性倭黑猩猩小心翼翼地抱着一只獴崽。一些猴子爬到猪背上；另一些猴子骑在鹿背上。一只灰叶猴抚摸着一只松鼠。一群短尾猕猴一起为一只流浪狗梳毛。研究团队共收集了 427 个案例，数据来源包括科学论文、媒体报道以及一项针对 37 位灵长类动物学家的全球调查。互动多数涉及玩耍或梳毛，发生在野外和圈养环境中。涉及的物种包括 88 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "为 5 万亿参数超大模型“铺路”？消息称字节跳动调整 Seed 基模团队组织架构",
   "url": "https://www.ithome.com/0/991/856.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T23:00:59+08:00",
   "sum": "IT之家 8 月 19 日消息，晚点 LatePost 今天（19 日）晚间发布消息称，字节跳动的大模型部门 Seed 已于上周完成了 新一轮的组织调整 。其中最关键的部分是 Seed Foundation Model （Seed 基础模型）成立了四个新的一级部门： Pretrain Data：负责人李成刚。由原先分散在文本模型、编程、视觉理解和语音等方向的预训练数据团队合并而来，统一负责 新 Omni 模型的多模态数据 ，以及超大模型预训练所需的数据工作。 Horizon RL：负责人唐晟宇。整合了此前散落在后训练、推理和视觉理解的后训练团队，主要负责 强化学习 ，提升模型的基础智能上限。 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "嫦娥七号发射在即：将赴充满未知的月球南极，首要任务寻找水冰",
   "url": "https://www.ithome.com/0/991/855.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T22:56:31+08:00",
   "sum": "IT之家 8 月 19 日消息，今日，嫦娥七号探测器和长征五号遥十四运载火箭在中国文昌航天发射场完成技术区相关工作， 器箭组合体已垂直转运至发射区 ，计划近日择机实施发射。 据央视财经报道，嫦娥七号即将奔赴充满未知的月球南极，执行极具挑战性的综合探测任务。 工程层面，嫦娥七号将突破多项关键技术： 高精度月面软着陆、月面腿式行走、月面飞跃、永久阴影坑原位探测等等 。 月球南极分布大量永久阴影坑，坑内常年不见阳光，极低温环境下， 有可能保存数十亿年的水冰资源 ，这是未来月球驻留的宝贵资源， 也是本次探测的重中之重 。 嫦娥七号的科学目标清晰明确：探测月表环境、月壤水冰与挥发组分；开展月球南极形貌、 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_13.jpg",
   "comment": ""
  },
  {
   "t": "莫德纳 & 默沙东宣布全球首个 mRNA 癌症疫苗三期临床试验证明有效：黑色素瘤术后复发风险显著下降，股价暴涨 150%",
   "url": "https://www.ithome.com/0/991/854.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-19T22:48:10+08:00",
   "sum": "IT之家 8 月 19 日消息，莫德纳（Moderna）与默沙东（Merck Sharp & Dohme）今晚宣布其 mRNA 疫苗三期项目取得成功。 这是 mRNA 技术在癌症治疗领域迎来的首个三期试验成功案例，这有望为每年成千上万确诊罹患这种致命皮肤癌的患者带来全新延长生命的疗法。 受此消息影响，莫德纳股价暴涨 150%（截至IT之家发稿略有回落），默沙东也涨超 10%。 据介绍，双方合作开发的个体化 mRNA 肿瘤疫苗 intismeran autogene（原名 mRNA-4157/V940）联合帕博利珠单抗（Keytruda）的 III 期 INTerpath-001 试验达到无复发 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_14.jpg",
   "comment": ""
  },
  {
   "t": "最看好 AI 的人成了最怀疑 AI 的人，美国 30 岁以下成年人担心技术进步引发失业潮",
   "url": "https://www.ithome.com/0/991/853.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-19T22:43:39+08:00",
   "sum": "IT之家 8 月 19 日消息，据彭博社今天（19 日）报道，皮尤研究中心调查显示，美国最年轻的一批劳动者对 AI 的怀疑态度正愈发增强，他们越来越担心技术进步会 造成大规模岗位流失 。 自皮尤 2021 年开始进行这项调查以来， 首次有超过半数 的 30 岁以下成年人对 AI 的担忧开始多于期待。最年轻群体的转变尤其显著：过去最看好 AI 的发展潜力的一群人，现在却已经成为对 AI 最怀疑的人群之一。这一年龄段 近四分之三的成年人 还认为，AI 会减少就业机会，比例高于两年前的 61%。 此外，其他大多数年龄群体也持类似态度。 这样的结果进一步体现了美国年轻人与 AI 之间的矛盾关系。他们既 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_15.jpg",
   "comment": ""
  },
  {
   "t": "把橡皮鸭喂进无底深渊：《Project P.I.T.T.》今日正式登陆Steam",
   "url": "https://www.gcores.com/articles/218553",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-19T22:00:00+08:00",
   "sum": "还记得工作中那些毫无意义的琐碎任务吗？《Project P.I.T.T.》把它做成了游戏。开发者Froke与发行商Pretty Soon今日宣布，这款增量式物理自动化沙盒游戏现已正式登陆Steam平台。 在《Project P.I.T.T.》中，你将搭建混乱的生产线，完成企业指标，打出巨型连击，把产品投喂给一个不断扩张的无底深渊。这份工作从橡皮鸭开始，但远不止这么简单：生产会不断升级。 玩家将解锁新工具、更奇特的产品和自动化系统，利用磁铁、风扇、面板、活塞、发射器等设备搭建荒诞的物理装置，目标是让混乱的物理机制运作起来，形成一条超高效、完美优化的生产线。物体会以意想不到的方式开始连接。 随着生 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_16.jpg",
   "comment": ""
  },
  {
   "t": "手机战争 第六期丨百变魔盒",
   "url": "https://www.gcores.com/radios/211471",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-19T21:00:00+08:00",
   "sum": "本期时间轴制作：Tcho_Tcho 智能手机之所以能如此改变人们的生活，根本原因是它解决了把技术带进人们生活的关键问题。如今我们的工作、娱乐、生活；乃至衣食住行全部都离不开手机和移动网络。实现这一点的，正是我们手机里五花八门的各种APP。本期节目我们就选择了几个最具代表性的——当然也是大家现在无法或缺的APP，来回顾一下中国智能手机应用的历史和发展。",
   "img": "data/img/2026-08-19_17.jpg",
   "comment": ""
  },
  {
   "t": "上市首天漲價近五倍 宇樹科技是怎樣的機械人企業？",
   "url": "https://www.bbc.com/zhongwen/articles/c5yrnedq47go/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-19T20:47:27+08:00",
   "sum": "全球最大人形機械人製造商的股票於上海科創板開始交易，首天股價漲幅數以倍計。",
   "img": "data/img/2026-08-19_18.jpg",
   "comment": ""
  },
  {
   "t": "童年创伤可能导致成年后快感缺失",
   "url": "https://www.solidot.org/story?sid=85138",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-19T18:35:40+08:00",
   "sum": "童年时期创伤经历可能会导致成年后缺乏动力，从奖赏中获得的快乐减少——即快感缺失（anhedonia）。人类的童年创伤与大脑奖赏相关通路活动的改变有关，这些通路来自海马体区域。动物临床前研究表明，海马体的改变可能会导致快感缺失。但与童年创伤相关的海马体改变是否会使人更容易发展出快感缺失呢？研究人员让一群参与者填写了童年创伤和体验快乐能力的问卷，然后使用 fMRI 检查海马体与动机相关脑区的相互作用。结果发现，童年时期经历过创伤且海马体通路受损的人，比童年创伤但海马体通路未受损的人表现出更多的快感缺失。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《牛來》爆紅：觀眾、導演與電影業者解讀「粗糙」動畫的意外狂歡",
   "url": "https://www.bbc.com/zhongwen/articles/cq56nzxq39qo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-19T18:33:54+08:00",
   "sum": "一部因製作粗糙而被網友嘲笑的中國動畫《牛來》，意外在社交網絡走紅並掀起觀影熱潮，觀眾為何從「玩梗」轉而買票支持？",
   "img": "data/img/2026-08-19_20.jpg",
   "comment": ""
  },
  {
   "t": "量子存储器间纠缠距离提升至 420 公里",
   "url": "https://www.solidot.org/story?sid=85137",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-19T18:06:41+08:00",
   "sum": "中国科技大学等单位在远距离量子中继研究中取得重要突破，成功实现了两个冷原子量子存储器间跨越 420 公里光纤的量子纠缠，并在 230 公里以上距离突破无中继量子纠缠分发的理论极限。这一成果大幅提升了物质量子比特间的纠缠距离，为城际尺度量子网络构建奠定了基础。量子存储器间的远距离纠缠是构建量子互联网的技术基础，有望应用于基于量子中继的远程量子通信、分布式量子计算、分布式量子传感等方向。中国科大团队近年来在该研究方向持续取得突破。2020 年，团队成功实现经由 50 公里光纤的双节点量子存储器间纠缠；2024 年，在此基础上，于合肥市构建了国际首个城域三节点量子存储网络；2026 年，进一步实现了 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《GTA6》实机视频再遭黑客泄露",
   "url": "https://www.gcores.com/articles/218546",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-19T17:32:22+08:00",
   "sum": "GTA6实机视频似乎再次遭到泄露。本次名为 Cyberleek 的黑客组织公布了似乎是早期开发构筑的视频。R星和其母公司 Take-Two 随即采取行动删除视频，间接坐实了视频为真。需要注意的是，业内人士认为画面是来自2023年的旧版本，并不代表最终品质。 <内嵌内容，请前往机核查看> 根据对视频文件的分析，似乎开发构筑版本是以30帧运行。虽然这不能代表最终发行的游戏也以30帧运行，但或许能在一定程度上反映R星的优化目标。Cyberleek 还同步公布了游戏内的地图界面，可信度相当之高。 Cyberleek 声称，此举是为了抗议游戏不发实体光盘的决定，不是为了捞钱。不过，他们在每段视频里都贴满 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_22.webp",
   "comment": ""
  },
  {
   "t": "国产卡牌肉鸽游戏《黄金星漩》定于9月10日正式发售",
   "url": "https://www.gcores.com/articles/218545",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-19T17:12:29+08:00",
   "sum": "由Snako Production开发、Infini Fun发行的暗黑奇幻风半即时制卡牌构筑游戏《黄金星漩》（Golden Swirl），今日正式宣布将于 2026年9月10日 在Steam平台正式发售。游戏Demo已在Steam上线，玩家可提前体验这场被疯狂侵蚀的破碎大地之旅。 <内嵌内容，请前往机核查看> ▍卡牌策略 × 即时动作：告别站桩对轰 《黄金星漩》将卡牌构筑的深度与即时动作的紧张感融为一体。玩家需要判断走位时机、调整攻击方向，在实时战斗中打出每一张牌——不再是传统卡牌游戏中的站桩对轰，而是策略与操作的双重考验。 游戏提供 卡牌 × 圣物 × 魔符 三重构筑系统：超过120张卡牌、 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_23.jpg",
   "comment": ""
  },
  {
   "t": "暗黑动作肉鸽《斩月封魔录》免费Demo试玩8月19日开启",
   "url": "https://www.gcores.com/articles/218544",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-19T17:07:48+08:00",
   "sum": "由好奇鹿工作室研发，基于中国经典神话小说《封神演义》创作的国产暗黑神话动作肉鸽游戏《斩月封魔录》，将于即日起在在Steam和蒸汽平台开放免费Demo试玩，并参与8月20日至27日的蒸汽鉴赏家新品节。 <内嵌内容，请前往机核查看> 封神大战结束后，神仙归位，妖魔伏诛，天下终于重归太平。然而，两百年后，封神榜意外破碎，天道撕裂，一轮诡异的红月升上天穹。月光所及之处，曾被镇压的妖魔纷纷复苏；而高居九天的诸神，却对此缄口不言。平静已久的人间，再次陷入混乱。 你不是姜子牙，没有诸神相助，也没有成仙的好运。作为一个普通人，你能否在这个失序的后封神时代中，穿过妖魔肆虐的荒野，追查红月灾祸的真相，并找到拯救苍 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_24.png",
   "comment": ""
  },
  {
   "t": "推荐奥古特啤酒，录音笔VOL.767",
   "url": "https://www.gcores.com/radios/218543",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-19T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-08-19_25.jpg",
   "comment": ""
  },
  {
   "t": "数字信号处理先驱刘必治去世，享年 91 岁",
   "url": "https://www.solidot.org/story?sid=85136",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-19T16:58:21+08:00",
   "sum": "IEEE Spectrum 发表了一篇文章纪念了今年五月去世的数字信号处理先驱刘必治。刘被广泛认为是现代数字信号处理领域的奠基人之一，其研究推动了声音、图像和视频处理从模拟到数字的转变。尽管在工程界之外鲜为人知，但全世界数十亿人使用的技术都包含了他的研究成果，让手机通话、流媒体视频和互联网通信成为可能的低功耗数字信号处理器，其技术基础可追溯到他在 1970 年代和 1980 年代开展的研究。刘于 1934 年出生于上海，后随家人迁往台湾，他的父亲 Henry Liu Sr. 是一名电机工程师。他于 1954 年在国立台湾大学获得电机工程学士学位，毕业后随家人迁往美国，他与父亲一起就读于布鲁克林 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "诺基亚大幅缩减中国业务",
   "url": "https://www.solidot.org/story?sid=85135",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-19T15:32:02+08:00",
   "sum": "诺基亚计划今年年底前裁减大部分在华员工，并分阶段关闭各地工厂，该公司将主要保留售后服务。前员工透露，裁员补偿采用 N+3 方案 —— 即按服务年限 N 计算的经济补偿，外加三个月工资。虽然受影响人数未公布，但诺基亚年报显示，截至 2025 年底，该公司在中国大陆、港湾地区共拥有约 7,200 名员工。据诺基亚中国官网的信息，诺基亚在中国设立了研发、市场、服务、全球交付，以及供货等全产业链布局。诺基亚在 1995 年创立北京研发中心。官网介绍，这是诺基亚全球重要的移动网络和诺基亚软件的研发基地。",
   "img": "",
   "comment": ""
  },
  {
   "t": "蓝箭航天成功回收朱雀三号火箭第一级",
   "url": "https://www.solidot.org/story?sid=85134",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-19T15:08:48+08:00",
   "sum": "蓝箭航天于 8 月 19 日 7 时 35 分在东风商业航天创新试验区发射了朱雀三号重复使用遥二运载火箭，将鸿擎科技的鸿鹄 03 星送入预定轨道；7 时 41 分火箭第一级按预定程序成功软着陆于甘肃省民勤县朱雀三号着陆场坪。这是朱雀三号火箭的第二次飞行，它成为继美国的 Falcon 9 和 New Glenn，以及中国的长征十号乙火箭之后第四种经过飞行验证的入轨级部分可重复使用火箭。本次任务是中国首次实现运载火箭一子级着陆支腿方式回收，也是中国首次实现入轨级运载火箭一子级陆地回收（长征十号乙火箭为海上网状回收）。朱雀三号高 66 米，直径 4.5 米，第一级使用了 9 台天鹊 12 引擎，第二 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "DDR5 内存条价格在 12 个月内上涨 500%",
   "url": "https://www.solidot.org/story?sid=85133",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-08-19T14:35:15+08:00",
   "sum": "因为 AI 热，主要内存厂商都将产能集中到 AI 数据中心使用的 HBM 内存上，导致消费者使用的 DDR5 内存条供应短缺。过去 12 个月部分 DDR5 内存条价格上涨了 500%。今天一套 128GB 内存套装售价高达 3399 美元，是之前最低价的十倍多。一套 64GB（2x32GB）DDR5-5600 内存套装去年夏天售价不到 200 美元，如今超过 1100 美元。上一代 DDR4 内存条的价格也普遍上涨 120%-180%，虽然没有 DDR5 上涨的那么离谱。硬盘和固态硬盘的价格也普遍上涨了 125%。DRAM 芯片如今是按重量计算的全球价值最高的商品之一，主流 DRAM 芯片的 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "时间管理悬疑冒险游戏《铁道人》正式公布",
   "url": "https://www.gcores.com/articles/218538",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-19T14:34:53+08:00",
   "sum": "11位工作室正式公布旗下最新发行作品——由 Harvester Games 打造的 《铁道人》 。 本作由 雷米吉乌什·米哈尔斯基「雷姆」独立开发，将于 2027 年登陆 Steam。 <内嵌内容，请前往机核查看> 一个坐落在荒郊野外、被迷雾笼罩的铁道口，或许并不是最常见的游戏舞台，但这里正是这场时间管理悬疑冒险的中心。特洛伊决定暂时远离原本的日常生活。他希望这份几乎与世隔绝的新工作能让自己静下来，好好审视过去，也收拾自己生活中留下的一地狼藉。接下来的一个月，他的任务很简单：列车经过时降下道口栏杆，保持清醒、不再酗酒，以及每晚给妻子打电话。 然而，道口另一边的浓雾中似乎有什么东西正在等待。而特 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_30.jpg",
   "comment": ""
  },
  {
   "t": "Comcast 将数百万路由器变成运动探测器",
   "url": "https://www.solidot.org/story?sid=85132",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-19T14:13:13+08:00",
   "sum": "美国通信公司 Comcast 正在数百万台兼容 Xfinity 网关上启用 Wi-Fi 运动感应功能，允许路由器通过测量网关和连接设备之间的信号中断探测运动。该功能是 Xfinity Shield 服务的一部分，不需要额外付费。Wi-Fi 感应技术已存在一段时间，但直到最近其准确性和可靠性才得以提升，从而得到广泛应用。Linksys 在 2021 年推出了类似的服务，但几年后便终止了。照明公司 Wiz 在 2023 年推出了一系列支持 Wi-Fi 感应的智能灯泡，而飞利浦 Hue 最近也在其产品中部署了类似的射频感应技术（使用 Zigbee 而非 Wi-Fi）。Comcast 用户可根据自己的 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "展开版图，步入上古，《滥觞》：在桌面重现的炎黄之战",
   "url": "https://www.gcores.com/articles/218525",
   "src": "机核",
   "cat": "科学",
   "ts": "2026-08-19T13:42:16+08:00",
   "sum": "我们总说中华文明上下五千年，尽管专家、学者们对具体的年代数字还持有争议，考古学界的断代考古工程也一直在进行，但若说一句我们的文明历史是“源远流长”，这一点应该是一个绝对的共识。对于我们来说那些盘古开天、女娲造人的故事就是传说中的“上古时代”或者说“神话时代”，而到了 大禹治水、精卫填海 等故事的时代，则是一个人神的历史和传说相互交集的时代，渡过这个时代后，再往后拥有考古依据支持的中华历史就越发明晰。而这些历史时代中，哪怕仅仅是通过神话、传说、故事、寓言等民间口耳相传的巨大信息量就是任何学者、专家穷其一生恐怕也很难窥得全貌的量级。那么，如果有人想要把这些都整合到一款桌游之中，记录下来，传递出去。 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_32.png",
   "comment": ""
  },
  {
   "t": "舞狮BOSS惊艳全球！CGTN揭秘《影之刃零》中式武侠匠心",
   "url": "https://www.gcores.com/articles/218531",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-19T13:37:33+08:00",
   "sum": "8月18日，国产武侠3A大作《影之刃零》举办了索尼State of Play全球专场发布会，以18分钟超长实机演示，公开了游戏的剧情、世界观、黑暗武侠叙事、武器构筑等核心内容，以及《影之刃零》独特的“功夫朋克”美学。其中一场完整舞狮Boss战的演示，彻底点燃了海内玩家们的喜爱与热情。 而在今年3月份，中国国际电视台（CGTN）为《影之刃零》制作了一个走进研发幕后的深度纪录片，真实记录了团队扎根中式武侠、自研原创功夫体系的匠心过程。游戏制作人梁其伟在CGTN纪录片中坦诚分享与灵游坊动作导演羊柳，共创SOP中那场精彩舞狮战的动捕全过程与设计细节。 作为梁其伟的首款3A作品，《影之刃零》承载了他对游 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_33.png",
   "comment": ""
  },
  {
   "t": "【抽奖】《海员人生：行船模拟》推出全新“合作船员”更新，和好友一起出海",
   "url": "https://www.gcores.com/articles/218532",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-19T13:23:16+08:00",
   "sum": "《海员人生：行船模拟》（Seafarer: The Ship Sim）全新 “合作船员更新（Co-op Crew Update）” 现已正式上线，为这款航海模拟游戏带来玩家期待已久的多人合作模式。astragon 也通过最新宣传片展示了这一全新功能。 <内嵌内容，请前往机核查看> 随着免费的“合作船员更新”上线， 最多四名玩家现在可以组成船员团队 ，携手完成一系列海上任务。多人合作任务包括装载和运输 集装箱、散装货物、液化天然气（LNG）等不同类型的货物，以及参与海上救援和消防行动 。 当多名玩家共同在同一艘船上工作时，船员之间可以根据需要 分配不同职责、相互支援 。良好的沟通、协调与团队合作 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_34.jpg",
   "comment": ""
  },
  {
   "t": "仓库竞拍“捡漏”模拟游戏《仓库猎人模拟器》将于年内登陆主机",
   "url": "https://www.gcores.com/articles/218534",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-19T13:22:43+08:00",
   "sum": "继2025年11月将紧张刺激又充满意外的仓库竞拍大战带给全球 PC 玩家后，astragon Entertainment 今日宣布，独立游戏黑马 《仓库猎人模拟器》（Storage Hunter Simulator） 将于 2026年登陆主机平台 ！ <内嵌内容，请前往机核查看> 届时，PlayStation 5 与 Xbox Series X|S 玩家也可以参与车库、集装箱和仓储间的竞拍，在一堆看似不起眼的旧货中寻找可能价值连城的隐藏珍宝。 准备好加入这场充满欢乐与混乱的竞拍大战了吗？全新 主机版公布预告片 现已公开。 <内嵌内容，请前往机核查看> 《仓库猎人模拟器》主机版将在 PlaySt …（截断，全文见原文）",
   "img": "data/img/2026-08-19_35.jpg",
   "comment": ""
  },
  {
   "t": "出生后限制摄入糖分与成年后更低的癌症风险相关",
   "url": "https://www.solidot.org/story?sid=85131",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-19T13:11:23+08:00",
   "sum": "二次大战结束后，英国实施了数年的糖供应配额制，这一限制于 1953 年 9 月结束，居民的糖摄入量随即大幅增长，糖消耗量几乎翻了一番。这一历史提供了罕见的机会了解糖摄入量对未来健康的影响。研究人员分析了 1951-1956 年间出生于英国的逾 64,000 人数据。较早出生者在出生后前 1000 天内受制于更长的糖摄入量限制，而较晚出生者受到限制的时间较短。研究人员利用英国生物银行的数据跟踪了参与者数十年的健康信息。研究人员发现，出生前 1000 天内经历较长时间糖摄入量限制的人群罹患五种癌症的几率较低：乳腺癌、前列腺癌、肝癌、直肠癌和肺癌。其中肝癌的降低最为显著，发病率降低了约 69%；乳腺 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "專門減肥藥能否提升運動員表現？",
   "url": "https://www.bbc.com/zhongwen/articles/cvgvy8xx27lo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "生活",
   "ts": "2026-08-19T08:07:17+08:00",
   "sum": "GLP-1減重藥物能夠減輕體重並改善健康，但它們是否也能提升運動表現？科學家表示目前證據尚不明確，但爭論正日益升溫。",
   "img": "data/img/2026-08-19_37.jpg",
   "comment": ""
  },
  {
   "t": "經濟放緩、「掃黑除惡」下中國民商事律師重新評估風險",
   "url": "https://www.bbc.com/zhongwen/articles/c36d2rezx7lo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-19T07:53:38+08:00",
   "sum": "從「掃黑除惡」到經濟糾紛，為何越來越多中國民商事律師開始擔心：今天的正常代理，會不會在幾年後被重新定性為犯罪？",
   "img": "data/img/2026-08-19_38.jpg",
   "comment": ""
  },
  {
   "t": "过去一年内 RAM 内存条套装涨幅惊人，部分 DDR5 产品涨幅超 800%",
   "url": "https://www.ithome.com/0/991/396.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-19T07:52:16+08:00",
   "sum": "IT之家 8 月 19 日消息，据外媒 Tom's Hardware 内存价格追踪报告，过去一年内，RAM 内存条套装的价格出现惊人涨幅，部分高容量 DDR5 产品甚至上涨近 500%，让原本准备组装游戏 PC 的消费者面临越来越高的成本压力。 外媒表示，以某厂商 96GB DDR5-6000 内存套装为例，其美国最低售价曾一度降至 189 美元 （IT之家注：现汇率约合 1,276 元人民币） ，如今已经涨至 1,799 美元 （现汇率约合 12,149 元人民币）， 涨幅约 851.85% 。另一款 128GB DDR5-6400 套装去年最低售价仅为 329 美元 （现汇率约合 2,22 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_01.png",
   "comment": ""
  },
  {
   "t": "重大突破！我国首次实现火箭陆地回收",
   "url": "https://www.ithome.com/0/991/395.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T07:51:30+08:00",
   "sum": "IT之家 8 月 19 日消息，据央视新闻报道，今天（8 月 19 日），朱雀三号遥二运载火箭在东风商业航天创新试验区发射升空，火箭一子级按预定程序成功着陆于甘肃省民勤县朱雀三号着陆场坪，飞行任务取得圆满成功。这是我国在重复使用火箭关键技术上取得的又一重大突破，朱雀三号成为我国首款成功入轨并实现陆地回收的运载火箭。 IT之家注意到，本次任务是继 7 月 10 日长征十号乙运载火箭一子级海上网系成功回收后，我国首次成功实施重复使用运载火箭一子级着陆腿方式陆地可控回收，标志着我国重复使用火箭技术取得重大突破。",
   "img": "data/img/2026-08-19_02.png",
   "comment": ""
  },
  {
   "t": "数毛社评任天堂 Switch 2 版《上古卷轴 4：湮灭重制版》：锁 30 帧、某些场景画质比 XBOX Series S 好",
   "url": "https://www.ithome.com/0/991/394.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-19T07:46:56+08:00",
   "sum": "IT之家 8 月 19 日消息，外媒 Digital Foundry（数毛社）在测试任天堂 Switch 2 版本《 上古卷轴 4：湮灭 重制版（The Elder Scrolls IV：Oblivion R emastered）》时发现，虽然游戏基本能够维持 30 FPS，但帧时间不稳定和严重的场景加载卡顿仍然对游戏体验影响较大。 Digital Foundry 表示，任天堂 Switch 2 版《上古卷轴 4：湮灭重制版》锁 30 帧。主机模式下游戏以 1080p 输出，实际渲染分辨率为 960×540，再进行升频；掌机模式则输出 900p，原生分辨率为 800×450。 游戏画面表现整体 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_03.png",
   "comment": ""
  },
  {
   "t": "影响约 2 小时，苹果今天解决查找、照片、iCloud 日历等 9 项服务问题",
   "url": "https://www.ithome.com/0/991/393.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T07:46:33+08:00",
   "sum": "IT之家 8 月 19 日消息，苹果系统状态页面发布动态，显示北京时间今天（8 月 19 日）凌晨 3:30 到 5:38 期间， 共计修复 9 个问题，涵盖“查找”、Game Center 等。 IT之家援引官网描述，在受影响期间，部分用户可能会出现访问服务卡顿或者无法使用情况，目前苹果公司已解决以下 9 个问题： 查找 Game Center iCloud 版 iWork iCloud 日历 iCloud 通讯录 iCloud 网页 App（ iCloud.com ） iCloud 邮件 iCloud 账户与登录 照片",
   "img": "data/img/2026-08-19_04.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉车主亲自动手：HW3 升级 HW4 硬件其实并不难",
   "url": "https://www.ithome.com/0/991/392.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T07:41:32+08:00",
   "sum": "IT之家 8 月 19 日消息，如今，全球道路上有数百万辆特斯拉汽车。当年车主购买这些车辆时，特斯拉曾承诺它们最终能够实现完全自动驾驶，但这些车辆搭载的硬件实际上并不足以实现这一目标。多年来，特斯拉一直对如何解决这一问题态度含糊，但如今有一位车主决定亲自尝试解决。 2016 年底，特斯拉曾在公司博客中宣布：“目前生产的所有特斯拉汽车都配备了完全自动驾驶硬件。”这篇文章后来已经被删除，但在很多年里，这一直是特斯拉向车主做出的承诺。 不过，那已经是 2016 年的事情了。此后，计算机硬件不断进步，而自动驾驶任务也被证明比一些人当初预想的更加复杂。 很快，人们就发现最初的特斯拉自动驾驶硬件，也就是 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_05.jpg",
   "comment": ""
  },
  {
   "t": "开发者成功为 reMarkable Paper Pro 墨水屏电纸书刷入安卓 13，实现与原版 Linux 系统共存",
   "url": "https://www.ithome.com/0/991/391.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T07:39:14+08:00",
   "sum": "IT之家 8 月 19 日消息，据外媒 neowin 报道，开发者 Chalid Raqami 成功为 reMarkable Paper Pro 墨水屏电纸书移植了安卓 13 系统，令其实现原版 Linux 系统与安卓系统共存，以便丰富设备可玩性。 Chalid Raqami 表示，移植过程中最大的难题之一是 Paper Pro 仅有 2GB RAM。为了兼顾应用兼容性和运行性能，Raqami 最初尝试移植安卓 12，在取得突破后进一步成功运行安卓 13。 当然，这一改造也存在明显限制。由于只有 2GB RAM，加上处理器性能有限（1.8 GHz 四核 Cortex-A53），Paper Pr …（截断，全文见原文）",
   "img": "data/img/2026-08-19_06.png",
   "comment": ""
  },
  {
   "t": "欧洲央行警告 AI 投资过热：泡沫一旦破裂或冲击全球经济",
   "url": "https://www.ithome.com/0/991/390.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-19T07:33:06+08:00",
   "sum": "IT之家 8 月 19 日消息，在美国企业持续向 AI 数据中心扩张计划投入巨额投机性资本之际，欧洲监管机构已经开始考虑即将到来的 AI 泡沫破裂。欧洲主要银行机构表示，市场很可能出现调整，而且这种冲击不会放过世界任何一个地区或任何一个人。 欧洲央行（ECB）近日发布了一篇由 5 名经济学家和研究人员共同撰写的新博客文章，认为当前的“AI 热潮”很可能为金融市场的大幅调整埋下伏笔。欧洲央行指出，AI 泡沫并不只笼罩着华尔街和“七巨头”股票，因为即便欧洲民众并没有充分意识到其中的关联，他们实际上也已经大量持有美国大型科技公司的相关资产。 欧洲央行表示，目前美国股市估值已经接近历史高位。投资者和企 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_07.jpg",
   "comment": ""
  },
  {
   "t": "谷歌安卓开发者验证计划逐步落地，“高级绕过”模式首个版本开启分阶段推送",
   "url": "https://www.ithome.com/0/991/389.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T07:31:43+08:00",
   "sum": "IT之家 8 月 19 日消息，谷歌 Android 社区参与经理 Mishaal Rahman 透露，目前谷歌已开始逐步推行安卓开发者验证计划。 IT之家注：安卓开发者验证（Android Developer Verification，简称 ADV）是谷歌推出的身份认证机制，要求安卓应用开发者提供有效信息（如政府 ID 或企业资质）完成注册，通过验证的应用才能被正常安装。 该验证机制主要是为了在源头遏制恶意软件，强化生态安全，杜绝匿名发布恶意应用的安全隐患，结合侧载需求设计了有限分发和高级绕过两种例外方案。 有限分发账户是谷歌为个人爱好者定制的轻量开发账号。开发者无需支付注册费或提交政府 I …（截断，全文见原文）",
   "img": "data/img/2026-08-19_08.png",
   "comment": ""
  },
  {
   "t": "占比约 41%：苹果 Safari 26.6.1 修复 22 个漏洞，9 个通过 OpenAI Codex Security 发现",
   "url": "https://www.ithome.com/0/991/388.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T07:31:42+08:00",
   "sum": "IT之家 8 月 19 日消息，科技媒体 9to5Mac 昨日（8 月 18 日）发布博文，报道称苹果公司最新公示 Safari 浏览器 26.6.1 更新安全日志， 共计修复 22 个涉及 WebKit 的 CVE 安全漏洞，其中 9 个是 OpenAI Codex Security 发现的，占比约为 41%。 IT之家注：OpenAI Codex Security 是一款专为工程和安全团队打造的 AI 应用程序安全智能体（Agent）。它能够深入分析项目的代码上下文与威胁模型，自动检测、验证并修复复杂的代码安全漏洞，旨在大幅降低误报率并减轻安全警报带来的工作负担。 其他贡献者来自 Out …（截断，全文见原文）",
   "img": "data/img/2026-08-19_09.png",
   "comment": ""
  },
  {
   "t": "国产创新药迎三重业绩拐点，CXO龙头利润与订单同步创出历史新高",
   "url": "https://www.jiemian.com/article/14943780.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-19T07:29:18+08:00",
   "sum": "",
   "img": "data/img/2026-08-19_10.png",
   "comment": ""
  },
  {
   "t": "OpenAI 宣布新安全政策，加强模型开发监控与网络隔离",
   "url": "https://www.ithome.com/0/991/387.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T07:28:14+08:00",
   "sum": "IT之家 8 月 19 日消息，当地时间周二，OpenAI 宣布了一批新的安全政策，重点是控制模型在测试期间可能发生的安全事件。新的安全措施包括在模型开发过程中进行更加细致的监控，同时在训练后阶段进一步加强对模型对齐和安全性的重视。 IT之家注意到，OpenAI 在一篇博客文章中表示：“随着模型能力不断增强，在内部开发和测试这些模型过程中所面临的风险也在增加。我们在监控、对齐和安全方面制定的标准必须始终领先于这些风险。” 这是 OpenAI 自 7 月 21 日披露 Hugging Face 事件以来，在安全实践方面首次对外公布的重大调整之一。 OpenAI 代表表示，这些措施并不是直接针对 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_11.png",
   "comment": ""
  },
  {
   "t": "界面早报 | 两部门就公积金管理条例修改答记者问；上交所：暂停爱丽家居部分投资者账户交易",
   "url": "https://www.jiemian.com/article/14943066.html",
   "src": "界面新闻",
   "cat": "游戏",
   "ts": "2026-08-19T07:27:46+08:00",
   "sum": "2024年至今，全国市场监管部门共查办侵犯商业秘密案件383件；小米集团：第二季度经调整净利润为62亿元；首届电竞世界杯推迟至2027年举行；纳指收跌超1%，存储、光通信等AI概念板块大幅回落。",
   "img": "data/img/2026-08-19_12.jpg",
   "comment": ""
  },
  {
   "t": "折价深达50%，美银称英伟达“极具吸引力”",
   "url": "https://www.jiemian.com/article/14943639.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-19T07:27:18+08:00",
   "sum": "8月19日消息，美银发布研报称，由于投资者夸大了英伟达公司所面临的风险，英伟达的股价可能被低估了多达50%。分析师在研报中写道，美银基于自由现金流用途的概念性分部估值法显示，即便考虑进融资风险，英伟达的股价仍有34%至50%的折让。分析师强调，投资者“可能夸大了风险，同时也创造了一个极具吸引力的机会”。",
   "img": "data/img/2026-08-19_13.png",
   "comment": ""
  },
  {
   "t": "向上游挺进，光模块产业“嬗变”",
   "url": "https://www.jiemian.com/article/14943621.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-19T07:22:25+08:00",
   "sum": "",
   "img": "data/img/2026-08-19_14.png",
   "comment": ""
  },
  {
   "t": "通用汽车向维修机构发布新规：只能用全新原厂零部件修理车辆辅助驾驶系统",
   "url": "https://www.ithome.com/0/991/386.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T07:22:01+08:00",
   "sum": "IT之家 8 月 19 日消息，通用汽车（GM）近日向维修机构发布立场声明，要求维修机构修理车辆辅助驾驶系统模块时只能使用全新原厂通用汽车零部件（涉及雷达、摄像头、传感器、控制模块、线束、支架等）。 通用汽车表示，包括拆车件、回收件、翻新件、再制造件、售后市场零部件、二手市场零部件此类非原厂零部件属于“严格禁止”使用的范围， 如果在车辆辅助驾驶系统（ADAS）使用非原厂全新零部件，可能影响系统的可靠性和安全性 。 除此之外，通用汽车要求维修机构除了使用原厂零部件外，还必须严格按照官方认可的维修和校准流程进行操作，以确保汽车辅助驾驶系统在碰撞维修后仍然能够正常工作。 通用汽车还指出，包括保护膜、 …（截断，全文见原文）",
   "img": "data/img/2026-08-19_15.png",
   "comment": ""
  },
  {
   "t": "全球资管巨头二季度持仓“大洗牌”，科技股操作分歧显著",
   "url": "https://www.jiemian.com/article/14943615.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-19T07:20:49+08:00",
   "sum": "",
   "img": "data/img/2026-08-19_16.png",
   "comment": ""
  },
  {
   "t": "Anthropic上市前信贷安排料突破100亿美元，银行借机争夺IPO角色",
   "url": "https://www.jiemian.com/article/14943620.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-19T07:20:36+08:00",
   "sum": "8月19日，据报道，Anthropic的循环信贷安排预计将超过约100亿美元的目标规模。Anthropic拟扩大的循环信贷安排吸引到多家银行参与。据悉，Anthropic已要求在这笔信贷安排中最积极参与的牵头行各提供约12.5亿美元贷款，下一层级的活跃银行则被鼓励提供约10亿美元贷款。参与程度较低的银行承诺金额约7.5亿美元或更低。通常在银团贷款中，银行承诺的金额越高，从借款人获得的费用也越高。如果借款人预计将进行大型资本市场交易，银行在贷款中的排名越靠前，往往也意味着其有可能在后续交易中获得更重要的角色。",
   "img": "data/img/2026-08-19_17.png",
   "comment": ""
  },
  {
   "t": "苹果 tvOS 27 应用列表新增 Siri 条目，Apple TV 4K 将整合 Siri AI",
   "url": "https://www.ithome.com/0/991/385.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-19T07:19:53+08:00",
   "sum": "IT之家 8 月 19 日消息，科技媒体 9to5Mac 昨日（8 月 18 日）发布博文， 报道称在 tvOS 27 系统中，苹果公司计划为 Apple TV 4K 等设备，推送整合 Siri AI。 该媒体通过挖掘 tvOS 27 Beta 6 代码，发现苹果在系统内部应用列表中加入了 Siri 条目，并关联字符串“ com.apple.campo ”，其中“campo”是苹果为 Siri AI 使用的内部代号。IT之家附上相关图片如下： 该媒体尝试通过 Device Hub 打开 Campo.app 后，系统返回错误信息： 拒绝打开应用请求，原因：已停用（应用‘ com.apple.ca …（截断，全文见原文）",
   "img": "data/img/2026-08-19_18.jpg",
   "comment": ""
  },
  {
   "t": "逾百家A股公司发布半年度利润分配方案，合计分红金额超1000亿元",
   "url": "https://www.jiemian.com/article/14943610.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-19T07:19:37+08:00",
   "sum": "",
   "img": "data/img/2026-08-19_19.png",
   "comment": ""
  },
  {
   "t": "Anthropic据报拟赋予CEO超级投票权，为登陆华尔街铺路",
   "url": "https://www.jiemian.com/article/14943603.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-19T07:17:55+08:00",
   "sum": "8月19日，据报道，Anthropic计划向首席执行官Dario Amodei及其他联合创始人授予拥有额外投票权的股份，此举将为公司登陆华尔街做准备。这种股权结构在科技行业较为普遍，旨在确保创始人对公司发展方向拥有更大话语权。扎克伯格等人也持有超级投票权。Anthropic和竞争对手OpenAI均已保密提交上市申请文件，其中Anthropic预计最快将于今年秋季上市。Anthropic在5月完成一轮融资后，估值达到9,650亿美元，成为全球估值最高的非上市公司之一，并首次超过主要竞争对手OpenAI的估值。",
   "img": "data/img/2026-08-19_20.png",
   "comment": ""
  },
  {
   "t": "中钢协：8月上旬重点钢企冶炼产能稳步释放",
   "url": "https://www.jiemian.com/article/14943588.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-19T07:15:03+08:00",
   "sum": "中国钢铁工业协会发布最新生产数据，8月上旬重点钢企冶炼产能稳步释放，粗钢产出实现环比增长。最新统计数据显示，8月上旬重点统计钢铁企业粗钢平均日产197.3万吨，环比提升5.8%，生铁日均产量同步走高。专家告诉记者，随着原料行情平稳，加上此前检修的高炉陆续恢复生产，直接拉动粗钢、生铁产量环比上行。进入四季度后，各地专项债加快落地，基建项目集中推进，叠加机械、汽车等制造企业秋冬备货，市场用钢需求支撑将会持续增强，钢铁行业整体运行将延续稳中向好态势。",
   "img": "data/img/2026-08-19_21.png",
   "comment": ""
  },
  {
   "t": "OpenAI二季度营收67亿美元，环比增长18%但亏损扩大",
   "url": "https://www.jiemian.com/article/14943580.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-19T07:13:52+08:00",
   "sum": "8月19日，据报道，OpenAI第二季度营收67亿美元，高于第一季度的57亿美元，环比增长18%。与此同时，公司营业利润率进一步下滑，亏损扩大。部分投资者对这一业绩感到失望，原因是OpenAI营收增速落后于竞争对手Anthropic。Anthropic第二季度营收超过115亿美元，并首次实现小幅营业盈利。上述业绩公布之际，OpenAI正为备受期待的首次公开募股（IPO）做准备。",
   "img": "data/img/2026-08-19_22.png",
   "comment": ""
  },
  {
   "t": "部分上市银行上半年业绩向好，信贷投放量质齐升",
   "url": "https://www.jiemian.com/article/14943578.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-19T07:12:49+08:00",
   "sum": "",
   "img": "data/img/2026-08-19_23.png",
   "comment": ""
  },
  {
   "t": "宇树科技今日科创板上市",
   "url": "https://www.jiemian.com/article/14943569.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-19T07:12:43+08:00",
   "sum": "8月19日，上交所1只新股启动上市，为科创板的宇树科技。宇树科技发行总数4044.64万股，其中网上发行970.7万股，IPO首发价为150.80元/股，发行市盈率为219.23倍。此次发行后，有限售条件A股流通股占比92.5611%，无限售条件A股流通股占比7.4389%。募集资金将主要用于研发投入、产能扩张和市场推广等方面。2026年1-6月，公司实现营业收入115,224.56万元，同比增长48.54%；净利润27,399.99万元，去年同期为亏损3,202.45万元。",
   "img": "data/img/2026-08-19_24.png",
   "comment": ""
  },
  {
   "t": "朱鎔基火化：從民間到八寶山，中國領導人身後事的政治邏輯",
   "url": "https://www.bbc.com/zhongwen/articles/c70glkrgd1eo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-19T02:00:44+08:00",
   "sum": "儘管中國官方將這位已故總理譽為「忠誠」的黨員，但當局同樣提防公眾對他所代表的改革年代的悼念，容易演變為對當下領導層的隱晦批評。",
   "img": "data/img/2026-08-19_63.jpg",
   "comment": ""
  }
 ]
};
