window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-27"]={
 "date": "2026-08-27",
 "updated": "13:06",
 "items": [
  {
   "t": "米哈游旗下恋爱手游《未定事件簿》宣布停止与德芙联名合作",
   "url": "https://www.ithome.com/0/994/963.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-27T13:00:30+08:00",
   "sum": "IT之家 8 月 27 日消息，米哈游旗下律政恋爱推理手游《未定事件簿》8 月 26 日发布与德芙联名合作取消说明： 亲爱的律师： 非常抱歉以此方式打扰大家。 自《未定事件簿》与德芙品牌合作筹备以来，我们始终希望通过本次联名为大家带来一份甜蜜与惊喜。然而，近日我们关注到合作方在某视频平台发布了不恰当的文案。截至目前，德芙品牌方针对此次事件的相关处理仍未能获得公众及玩家群体的广泛认可。 我方十分重视该事件，并在事件发生后第一时间联系合作方，希望对方能够作出合理的解释，并提出明确的整改与解决方案。但非常遗憾，经过多轮商讨， 双方最终未能就本次事件的处理方式达成一致 。 《未定事件簿》项目组始终希望 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_00.jpg",
   "comment": ""
  },
  {
   "t": "阿里云：下调百炼平台 Qwen3.8-Flash 大模型计费单价",
   "url": "https://www.ithome.com/0/994/961.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:51:21+08:00",
   "sum": "IT之家 8 月 27 日消息，阿里云公告，大模型服务平台百炼将于北京时间 2026 年 8 月 27 日 12:00:00 起，对 Qwen3.8-Flash 模型模式计费单价进行下调调整。 具体如下: 计费项 调整前 调整后 输入 ￥1.00 ￥0.80 输出 ￥3.00 ￥2.70 据IT之家了解，Qwen3.8-Flash 是千问最新推出的多模态大模型，原生支持百万级上下文窗口，可一次性处理超长文档、代码仓库与复杂对话，在编程辅助、智能体协作、图文理解等场景中表现突出，兼容 OpenAI 与 Anthropic 接口协议，适合构建高并发应用与智能工作流。 截至目前，Qwen3.8 已开 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "西藏—尼泊爾邊境山洪暴發 上千人失蹤包括多國遊客",
   "url": "https://www.bbc.com/zhongwen/articles/cwyzlnde773o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-27T12:47:25+08:00",
   "sum": "事發地點為西藏日喀則市吉隆縣接壤尼泊爾邊境，中尼兩國各500多人失聯，其中包括大批外國遊客。",
   "img": "data/img/2026-08-27_02.jpg",
   "comment": ""
  },
  {
   "t": "尼泊尔山洪已致165死826失踪",
   "url": "https://www.jiemian.com/article/15007244.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:45:29+08:00",
   "sum": "根据尼泊尔国家减少灾害风险管理局今天（8月27日）发布的统计数据，尼泊尔北部8月26日暴发山洪后已找到165具遇难者遗体，另有826人失踪。（CCTV国际时讯）",
   "img": "data/img/2026-08-27_03.png",
   "comment": ""
  },
  {
   "t": "给猫狗把脉，宠物“中式养生”是智商税吗？",
   "url": "https://www.jiemian.com/article/15007211.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:39:44+08:00",
   "sum": "毛孩子“养”出新赛道。",
   "img": "data/img/2026-08-27_04.jpg",
   "comment": ""
  },
  {
   "t": "谷歌发布 Gemini 3.5 Transcribe 语音转文本模型，能自动删除口头禅",
   "url": "https://www.ithome.com/0/994/960.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:38:39+08:00",
   "sum": "IT之家 8 月 27 日消息，在外界仍等待 Gemini 3.5 Pro 发布之际，谷歌先推出了 3.5 系列中的另一款模型。该公司今日发布了 Gemini 3.5 Transcribe 语音转文本模型，这是一款旨在优化语音输入体验的 AI 模型，能够自动删除语音中的“嗯”“呃”等口头禅以及说错后自行纠正的内容，最终生成更加通顺、整洁的文本。 IT之家注意到，这款模型目前已经为 Pixel 11 上 Gboard 键盘的“Rambler”功能提供支持，接下来还将陆续进入谷歌旗下更多产品和服务。 谷歌表示，与此前名为 Chirp 3 的语音转文字引擎相比，Gemini 3.5 Transcri …（截断，全文见原文）",
   "img": "data/img/2026-08-27_05.jpg",
   "comment": ""
  },
  {
   "t": "岚图汽车 2026 上半年营收大涨 42.4% 但同比由盈转亏，归母净亏损 3.89 亿元",
   "url": "https://www.ithome.com/0/994/956.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-27T12:35:45+08:00",
   "sum": "IT之家 8 月 27 日消息，岚图汽车今日发布 2026 财年（2026 年 1 月～2026 年 12 月）半年报（2026 年 1 月～2026 年 6 月）报告： 营业总收入 ：181.59 亿元，同比增长 42.4% 毛利润 ：32.16 亿元，同比增长 17.7% 毛利率 ：17.7% 归母净利润 ：-3.89 亿元，同比下降 183.8%，由盈转亏 经营现金流 ：2.08 亿元，同比增长 15.29% 基本每股收益 ：-0.11 元，同比下降 173.3% 稀释每股收益 ：-0.11 元，同比下降 173.3% AI 解读 本次 2026 财年上半年岚图汽车营收和交付量均实现同比 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_06.png",
   "comment": ""
  },
  {
   "t": "综合续航 1030 公里：捷尼赛思首款增程 EREV 汽车官宣 2027 年推出",
   "url": "https://www.ithome.com/0/994/959.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:32:14+08:00",
   "sum": "IT之家 8 月 27 日消息，今天（8 月 27 日）在韩国首尔举办的 CEO 投资者日上， 现代汽车集团旗下独立豪华汽车品牌捷尼赛思（Genesis）宣布将于 2027 年推出其首款增程式电动车（EREV），综合续航里程将超过 1,030 公里。 根据 motortrend 等多家汽车媒体报道，捷尼赛思计划 2027 年第 1 季度投产其首款增程式电动车，该车将会搭载全新自主研发的高性能电池包，并采用带有全时四驱（AWD）的双电机驱动系统。IT之家附上相关宣传幻灯片如下： 虽然捷尼赛思尚未最终确认具体车型，但该媒体推测，可能基于热销的 GV70 或 GV80 SUV 平台打造。 根据现代汽 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_07.jpg",
   "comment": ""
  },
  {
   "t": "批量劝退应届生的车灯公司星宇股份 2026 上半年净利润 6.69 亿元，应付职工薪酬同比下降 45.9%",
   "url": "https://www.ithome.com/0/994/958.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-27T12:30:40+08:00",
   "sum": "IT之家 8 月 27 日消息，陷入批量劝退应届生舆论事件的车灯上市公司星宇股份今日发布 2026 上半年财报： 营业收入 68.84 亿元， 同比增长 1.87% 。 归属于上市公司股东的净利润 6.69 亿元， 同比下滑 5.26% 。 IT之家从财报获悉，受下游乘用车整车内销不畅和部分配套车型销量不达预期的影响，叠加部分原材料价格上涨等因素，综合导致星宇股份盈利同比有所下滑。 星宇股份财报称，公司专注于汽车（主要是乘用车）车灯的设计、开发、制造和销售，是我国领先的车灯总成制造商和综合解决方案提供商之一。 公司产品主要包括汽车前部车灯、后部车灯、其他车灯和控制器等 ，客户涵盖德国大众、一汽 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_08.png",
   "comment": ""
  },
  {
   "t": "王毅会见美国驻华大使庞德伟",
   "url": "https://www.jiemian.com/article/15007227.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:30:24+08:00",
   "sum": "8月26日，中共中央政治局委员、外交部长王毅在京会见美国驻华大使庞德伟。庞德伟说，两国元首为美中关系提供重要战略引领。特朗普总统5月访华非常成功。双方愿加强沟通，推进合作，筹备好下阶段重要高层互动，在尊重和对等的基础上构建美中建设性战略稳定关系。庞德伟还代表美方对西藏吉隆遭受泥石流灾害造成人员伤亡表示慰问。（新华社）",
   "img": "data/img/2026-08-27_09.png",
   "comment": ""
  },
  {
   "t": "彭博社：苹果首款折叠手机 iPhone Ultra 首年出货量预估超 1000 万台",
   "url": "https://www.ithome.com/0/994/957.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:30:00+08:00",
   "sum": "IT之家 8 月 27 日消息，彭博社今天（8 月 27 日）发布博文，援引市场调查机构 IDC 数据， 预估苹果首款折叠手机（上市后有望名为 iPhone Ultra）首年出货量为 1000 万台。 IT之家查询 IDC 报告原文 ，暂未发现 1000 万台相关数据表述，彭博社预估的“首年”应该是指自 iPhone Ultra 上市后计算，并非指 2026 年出货量。 在 IDC 报告中，该机构认为在苹果入局折叠手机后，助推全球折叠手机市场快速增长，预估 2026 年折叠屏手机市场达到 2290 万部，同比增长 12.6%；预估 2027 年达到 2700 万部，同比增长 18%。 IDC …（截断，全文见原文）",
   "img": "data/img/2026-08-27_10.png",
   "comment": ""
  },
  {
   "t": "Omdia：卫星物联网连接数预计2035年将达到1.977亿",
   "url": "https://www.jiemian.com/article/15007213.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:29:42+08:00",
   "sum": "",
   "img": "data/img/2026-08-27_11.png",
   "comment": ""
  },
  {
   "t": "肿瘤疫苗传来重磅突破，CGT 赛道却走到狂奔后的行业拐点",
   "url": "https://www.jiemian.com/article/15007060.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-08-27T12:23:56+08:00",
   "sum": "中国也是最先突破CAR-T实体瘤治疗的。",
   "img": "data/img/2026-08-27_12.jpg",
   "comment": ""
  },
  {
   "t": "净利润暴涨2160%，25家IVD半年报出炉，行业最热的词却是“砍成本”",
   "url": "https://www.jiemian.com/article/15007205.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:20:32+08:00",
   "sum": "下一个五年，究竟谁能“留下”。",
   "img": "data/img/2026-08-27_13.jpg",
   "comment": ""
  },
  {
   "t": "蜜雪集团：截至6月30日止六个月收入152.16亿元，同比增长2.3%",
   "url": "https://www.jiemian.com/article/15007204.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:16:37+08:00",
   "sum": "蜜雪集团8月27日在港交所公告，集团截至2026年6月30日止六个月录得收入为人民币152.16亿元，较截至2025年6月30日止六个月的人民币148.75亿元增加2.3%。截至2026年6月30日止六个月，集团的毛利为人民币46.3亿元，较截至2025年6月30日止六个月的人民币47.1亿元减少1.6%。",
   "img": "data/img/2026-08-27_14.png",
   "comment": ""
  },
  {
   "t": "微软逐步推进 Win11 功能现代化改造，控制面板暂不会被移除",
   "url": "https://www.ithome.com/0/994/954.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:14:26+08:00",
   "sum": "IT之家 8 月 27 日消息，Windows 11 正迎来其历史上规模最大的设计升级之一，包括“打印管理”、文件资源管理器中的“属性”窗口，甚至是 Windows 8 时代的“自动播放”对话框，都将迎来 WinUI 设计改造。不过，控制面板会怎么样？目前来看，还没有看到微软准备移除控制面板的迹象，而且出于一些合理原因，这件事可能在短期内不会发生。 据 Windows Latest 报道，熟悉微软计划的消息人士透露，微软仍希望将控制面板中剩余的所有功能迁移到 Windows 设置，包括那些大多数用户已经很少使用的老旧传统对话框。不过，在微软想好如何处理这些存在了几十年的传统界面之前，控制面板仍 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_15.jpg",
   "comment": ""
  },
  {
   "t": "理想汽车 CEO 李想称不会将成本压力转嫁给消费者，将推两大举措应对成本波动",
   "url": "https://www.ithome.com/0/994/953.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-27T12:12:11+08:00",
   "sum": "IT之家 8 月 27 日消息，理想汽车 8 月 26 日发布 2026 财年上半年（2026 年 1 月～2026 年 6 月）报告，营业总收入 486.5 亿元，同比下降 13.4%；归母净亏损 39.94 亿元，同比由盈转亏；毛利率 9.5%。 据电动扒士报道，理想汽车董事长兼 CEO 李想在理想汽车 2026 年第二季度财报电话会上表示：随着今年新车型的陆续上市，毛利率正在逐步改善， 但也必须正视今年芯片、PCB 等半导体成本的上涨带来的影响 。 李想表示： 我们不会把成本上涨转嫁给消费者 。而是将通过提升一体化设计和供应能力、加强成本管理，以及提高销售体系的费用使用效率等方式降低成本 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_16.png",
   "comment": ""
  },
  {
   "t": "阿里云：下调Qwen3.8-Flash模型模式计费单价",
   "url": "https://www.jiemian.com/article/15007188.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:08:41+08:00",
   "sum": "",
   "img": "data/img/2026-08-27_17.png",
   "comment": ""
  },
  {
   "t": "多地出台政策支持创新药产业，科创医药ETF华夏(588130)交投活跃",
   "url": "https://www.jiemian.com/article/15007126.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:05:37+08:00",
   "sum": "截至2026年8月27日 11:30，上科创医药ETF华夏(588130)标的指数证科创板生物医药指数(000683)下跌0.55%。",
   "img": "data/img/2026-08-27_18.png",
   "comment": ""
  },
  {
   "t": "盘中走强：成长ETF易方达(159259)成立满一年，“海外+国产”算力双轮驱动",
   "url": "https://www.jiemian.com/article/15007160.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:05:28+08:00",
   "sum": "投资者可通过成长ETF易方达（159259，联接A/C：027858/027859）一键布局本轮AI算力与存储景气共振下的结构升级。",
   "img": "data/img/2026-08-27_19.png",
   "comment": ""
  },
  {
   "t": "印度央行据悉转变策略，加大干预力度支撑卢比",
   "url": "https://www.jiemian.com/article/15007179.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-27T12:05:26+08:00",
   "sum": "据知情人士透露，得益于外币存款流入规模，印度央行过去一个月已决定转向更持续的干预模式来支撑卢比，而此前主要是在汇率出现较大波动时才入市干预。（新华财经）",
   "img": "data/img/2026-08-27_20.png",
   "comment": ""
  },
  {
   "t": "欧亚经济联盟延长对原产于中国的铝制餐厨具反倾销措施期限",
   "url": "https://www.jiemian.com/article/15007176.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-27T12:04:51+08:00",
   "sum": "8月26日，欧亚经济委员会内部市场保护司发布第2026/505/AD32R1号公告，依据委员会2026年8月25日第108号决议，将原产于中国的可加热铝制餐厨具的反倾销措施延长至2027年5月28日（含）。",
   "img": "data/img/2026-08-27_21.png",
   "comment": ""
  },
  {
   "t": "赵长江：智界 RX 四驱版本前备箱确实没有做到“极致大”，优先让位给“纯粹驾趣”“硬核安全”与“全场景舒适”",
   "url": "https://www.ithome.com/0/994/947.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-27T12:00:52+08:00",
   "sum": "IT之家 8 月 27 日消息，智界汽车执行董事及执行副总裁赵长江今日发文，谈到了智界 RX 的前备箱空间。 赵长江表示， 智界 RX 的四驱版本前备箱确实没有做到“极致大” ，因为把这部分空间优先让位给了全系标配的“纯粹驾趣”“硬核安全”与“全场景舒适”。 赵长江认为，前舱绝不仅是储物格，它是整车的重要操控支点、安全缓冲堡垒和热管理核心： 第一，为了更极致的驾趣。智界 RX 在前舱采用了 一体化压铸三角梁结构 ，大幅提升前舱局部扭转刚度。这种高刚性架构悬架几何更准，能有效抑制车身过弯侧倾，让转向响应更精准、更平稳，带来充满乐趣的驾乘感受。 第二，为了更极致的安全。智界 RX 从设计源头就锚定 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_22.png",
   "comment": ""
  },
  {
   "t": "滴滴出行：紧急响应西藏吉隆口岸泥石流灾害，启动备灾资金、支援应急食品及物资",
   "url": "https://www.ithome.com/0/994/946.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-27T11:57:42+08:00",
   "sum": "IT之家 8 月 27 日消息，滴滴出行今日发文宣布， 紧急响应西藏吉隆口岸泥石流灾害。 IT之家附原文如下： 2026 年 8 月 26 日 10 时 30 分许，因尼泊尔一侧发生 泥石流灾害 ，造成西藏日喀则市吉隆县吉隆口岸重大人员伤亡、失联。 灾害发生后，滴滴迅速启动救灾响应机制， 联合 壹基金 启动滴滴备灾资金 ，支援应急食品及生活保障类物资。同时，启动救灾行动资金专项支持，为赶赴受灾地区开展志愿服务的救灾伙伴提供行动经费保障。 26 日下午， “ 滴滴公益救援 ”西宁、成都两地队员已做好准备，随时待命 。将在一线救灾指挥体系及主管部门统一调度下，联合中国红十字（青海）赈济救援队、成都 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "泰坦军团公布 V27MQ7 MAX 显示器：3000nits + AGLR，HD 1060Hz",
   "url": "https://www.ithome.com/0/994/945.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-27T11:54:52+08:00",
   "sum": "IT之家 8 月 27 日消息，泰坦军团 (Titan Army) 今日公布了 V27MQ7 MAX 显示器。这一型号 峰值亮度高达 3000nits ， 表面经过 AGLR 防眩低反处理 ，支持 QHD 500Hz / 565Hz 和 HD 1000Hz / 1060Hz 模式。 V27MQ7 MAX 采用 HFL 第二代氧化物面板，搭配 QD 量子点薄膜、 2304 分区 Mini LED 背光 、 UWV 广视角光学膜 ，拥有 1.8% 低反射率、178° 宽视角，具备无频闪、软件低蓝光技术。 该显示器静态对比度 1800:1；色域覆盖 99% DCI-P3 / 99% Adobe RG …（截断，全文见原文）",
   "img": "data/img/2026-08-27_24.jpg",
   "comment": ""
  },
  {
   "t": "日本前卫艺术家草间弥生去世，享年97岁",
   "url": "https://www.gcores.com/articles/218861",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-08-27T11:37:51+08:00",
   "sum": "日本前卫艺术家草间弥生因多重器官衰竭于8月14日在东京医院辞世，享年97岁。其工作室在声明中表示，她直至生命最后的日子仍未曾放下画笔，始终探索永恒的爱与不朽的灵魂。草间弥生是当代艺术界最受瞩目、商业上最为成功的艺术家之一。 草间弥生以\"无限镜屋\"闻名于世，这些大型装置艺术将观众包裹在无限延伸的色彩与光影倒影之中，吸引了全球数百万观众驻足。她标志性的南瓜雕塑与波点绘画，在拍卖市场上屡创天价。 工作室在声明中承诺，将延续草间弥生的遗愿。\"通过艺术，继续为世界各地的人们带去希望与力量\"。",
   "img": "data/img/2026-08-27_25.webp",
   "comment": ""
  },
  {
   "t": "《碧蓝幻想Versus -RISING》NS2版将于9月17日发售",
   "url": "https://www.gcores.com/articles/218859",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T11:24:58+08:00",
   "sum": "游戏策划·开发·运营为主营业务的 Cygames, Inc.现已公开 Nintendo Switch 2 版《Granblue Fantasy Versus: Rising》将于9月17日发售。该作是由 Cygames 发起，由 ARC SYSTEM WORKS CO., LTD.开发的 PlayStation 5／PlayStation 4／Steam 对战格斗游戏。 本次还公开了 Nintendo Switch 2 版的全新操控模式“体感 VS”，以及将于同日发布的 Ver 2.60 版本更新中新增的操控模式“智能操控+”、全新战斗系统“连锁强攻”等新内容。同时还公布了与 ARPG《碧蓝幻 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_26.png",
   "comment": ""
  },
  {
   "t": "MiniMax 违背「祖训」，企业收入暴涨 700%，偷偷变成了「卖铲子」的",
   "url": "https://www.ifanr.com/1676874?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-27T10:48:30+08:00",
   "sum": "8 亿美元 ARR 背后，MiniMax 的 Agent 基建与效率暗战. #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Xbox官宣光盘转数字版游戏功能，8月31日开启测试",
   "url": "https://www.gcores.com/articles/218846",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T09:30:00+08:00",
   "sum": "微软于日前宣布，Xbox 即将允许玩家将实体光盘转化为数字版游戏的授权许可。据悉，玩家只需将受支持的实体光盘插入Xbox One 或 Xbox Series X 主机并启动游戏，即可领取数字版授权。Xbox Insider 测试人员可在8月31日开始参与测试。 获得授权后，玩家能够享有 Xbox Play Anywhere 和 Xbox 云游戏等数字版权益。与此同时，实体光盘依然可以照常使用。官方预计首批涵盖数千款 Xbox One 及 Xbox Series X 光盘游戏，后续还将陆续增加更多作品。 Xbox下一代业务副总裁Jason Ronald指出，这项措施属于游戏保存计划的一部分。随着 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_28.png",
   "comment": ""
  },
  {
   "t": "暗黑奇幻动作 RPG《破坏领主2》正式公布，2027年开启抢先体验",
   "url": "https://www.gcores.com/articles/218769",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T09:20:00+08:00",
   "sum": "Wolcen Studio 正式公布了《破坏领主2》（Wolcen 2）。前作《破坏领主》（Wolcen: Lords of Mayhem）于2020年发售，屡获殊荣。《破坏领主2》的故事发生在前作数年后，玩家将再次踏入一个濒临崩溃的世界。本作既可单人游玩，也支持最多四人在线合作。玩家可以使用不同武器解锁和定制技能，并利用黑暗力量改变自身形态。游戏支持单人游玩和最多四人合作，故事围绕阻止现实世界崩溃展开。 《破坏领主2》首轮测试现已开放报名，玩家可通过 本处的Wolcen Studio Playtest Program 页面 申请参加。 《破坏领主2》设定在一个现实不断扭曲的暗黑奇幻世界。玩家 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_29.webp",
   "comment": ""
  },
  {
   "t": "Raw Fury 公布全新合作类高尔夫平台跳跃游戏《拜拜邦妮》",
   "url": "https://www.gcores.com/articles/218813",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T09:00:00+08:00",
   "sum": "在斯德哥尔摩的未来游戏展（Future Games Show）上，瑞典独立游戏发行商 Raw Fury 集中公布了多款新作，展示了旗下备受期待的储备产品阵容。 Raw Fury 正式揭晓新作《拜拜邦妮》，这款手工打造的合作冒险游戏由 Brainwash Gang 工作室开发。 《拜拜邦妮》是一款手工质感十足的物理冒险游戏，巧妙融合了精准平台跳跃与高尔夫式击球机制。在这个诡谲而忧伤的后末日世界里，你将化身为那颗“球”——操控一具巨型骷髅，在蜿蜒的关卡中辗转腾挪。游戏支持最多4人本地合作，每位玩家需默契配合，通过按下按钮、扳动拉杆或降下滑轮，实时改变骷髅球的滚动轨迹。一路跨越障碍、破解谜题、探寻隐 …（截断，全文见原文）",
   "img": "data/img/2026-08-27_30.jpg",
   "comment": ""
  },
  {
   "t": "早报｜苹果新iPhone 9月10日见/特斯拉中国辟谣上海数据中心撤离/工信部:严禁未经充分测试验证的汽车产品进入市场",
   "url": "https://www.ifanr.com/1676848?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-27T08:41:31+08:00",
   "sum": "· ChatGPT Business 开放 Premium 席位，用量提高至 5 倍 · 顺丰回应薪酬结构调整：15% 纳入季度考核，不涉及一、二线员工 · 百度股东会通过双重主要上市相关决议 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "這些藥物讓人更難以應對高溫",
   "url": "https://www.bbc.com/zhongwen/articles/cg49yzyv4yko/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-27T08:02:59+08:00",
   "sum": "一些最常獲處方的藥物，包括用於治療抑鬱症、注意力不足過動症（ADHD）和高血壓的藥物，可能會增加脫水及其他與高溫相關疾病的風險。",
   "img": "data/img/2026-08-27_32.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉為何捲入中國大規模汽車召回風波？",
   "url": "https://www.bbc.com/zhongwen/articles/czxzdwp7re1o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-27T08:02:54+08:00",
   "sum": "中國史上最大規模的汽車召回事件影響超過400萬輛由特斯拉、小鵬汽車、小米等公司生產的汽車。",
   "img": "data/img/2026-08-27_33.jpg",
   "comment": ""
  },
  {
   "t": "育碧在 Steam 上架《魔法门之英雄无敌3》时忘记将游戏文件放进去",
   "url": "https://www.solidot.org/story?sid=85205",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-27T00:03:48+08:00",
   "sum": "在宣布重制版的同时，育碧于 8 月 26 日在 Steam 上架了原版的《魔法门之英雄无敌3》，国区售价为 40 元。然而购买游戏的 Steam 玩家发现下载的游戏文件仅仅为 23.49 KB，育碧忘记把游戏文件打包进去了。直到数小时之后育碧才修复问题，释出了包含游戏完整文件的版本，完整版本容量大约为 1GB。此事导致玩家在游戏页面留下了大量差评。",
   "img": "",
   "comment": ""
  },
  {
   "t": "中元夜话 2026",
   "url": "https://www.gcores.com/radios/218674",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-27T00:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 又到中元节，分享一些听众投稿的恐怖故事，别在睡前听！ <墓碑前的扭曲白影，酒店里的错乱语音，讲几个鬼故事>",
   "img": "data/img/2026-08-27_35.jpg",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "西藏泥石流遇难3人失联558人",
    "url": "https://s.weibo.com/weibo?q=%E8%A5%BF%E8%97%8F%E6%B3%A5%E7%9F%B3%E6%B5%81%E9%81%87%E9%9A%BE3%E4%BA%BA%E5%A4%B1%E8%81%94558%E4%BA%BA",
    "heat": "554万"
   },
   {
    "t": "草间弥生去世",
    "url": "https://s.weibo.com/weibo?q=%E8%8D%89%E9%97%B4%E5%BC%A5%E7%94%9F%E5%8E%BB%E4%B8%96",
    "heat": "136万"
   },
   {
    "t": "调派中国救援队增援吉隆泥石流救援",
    "url": "https://s.weibo.com/weibo?q=%E8%B0%83%E6%B4%BE%E4%B8%AD%E5%9B%BD%E6%95%91%E6%8F%B4%E9%98%9F%E5%A2%9E%E6%8F%B4%E5%90%89%E9%9A%86%E6%B3%A5%E7%9F%B3%E6%B5%81%E6%95%91%E6%8F%B4",
    "heat": "122万"
   },
   {
    "t": "自梳女被父亲要求终身不嫁",
    "url": "https://s.weibo.com/weibo?q=%E8%87%AA%E6%A2%B3%E5%A5%B3%E8%A2%AB%E7%88%B6%E4%BA%B2%E8%A6%81%E6%B1%82%E7%BB%88%E8%BA%AB%E4%B8%8D%E5%AB%81",
    "heat": "111万"
   },
   {
    "t": "店内离世老人儿子称深感抱歉",
    "url": "https://s.weibo.com/weibo?q=%E5%BA%97%E5%86%85%E7%A6%BB%E4%B8%96%E8%80%81%E4%BA%BA%E5%84%BF%E5%AD%90%E7%A7%B0%E6%B7%B1%E6%84%9F%E6%8A%B1%E6%AD%89",
    "heat": "88万"
   },
   {
    "t": "去世老人生前几乎每天都来涉事牌馆",
    "url": "https://s.weibo.com/weibo?q=%E5%8E%BB%E4%B8%96%E8%80%81%E4%BA%BA%E7%94%9F%E5%89%8D%E5%87%A0%E4%B9%8E%E6%AF%8F%E5%A4%A9%E9%83%BD%E6%9D%A5%E6%B6%89%E4%BA%8B%E7%89%8C%E9%A6%86",
    "heat": "84万"
   },
   {
    "t": "AI短剧 抄袭",
    "url": "https://s.weibo.com/weibo?q=AI%E7%9F%AD%E5%89%A7%20%E6%8A%84%E8%A2%AD",
    "heat": "78万"
   },
   {
    "t": "尼泊尔山洪484名游客失联",
    "url": "https://s.weibo.com/weibo?q=%E5%B0%BC%E6%B3%8A%E5%B0%94%E5%B1%B1%E6%B4%AA484%E5%90%8D%E6%B8%B8%E5%AE%A2%E5%A4%B1%E8%81%94",
    "heat": "63万"
   },
   {
    "t": "赵丽颖辛芷蕾影后受害者联盟",
    "url": "https://s.weibo.com/weibo?q=%E8%B5%B5%E4%B8%BD%E9%A2%96%E8%BE%9B%E8%8A%B7%E8%95%BE%E5%BD%B1%E5%90%8E%E5%8F%97%E5%AE%B3%E8%80%85%E8%81%94%E7%9B%9F",
    "heat": "50万"
   },
   {
    "t": "中元节晚上不能出门是误会",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%AD%E5%85%83%E8%8A%82%E6%99%9A%E4%B8%8A%E4%B8%8D%E8%83%BD%E5%87%BA%E9%97%A8%E6%98%AF%E8%AF%AF%E4%BC%9A",
    "heat": "48万"
   }
  ],
  "B站": [
   {
    "t": "西藏泥石流558人失联3人遇难",
    "url": "https://search.bilibili.com/all?keyword=%E8%A5%BF%E8%97%8F%E6%B3%A5%E7%9F%B3%E6%B5%81558%E4%BA%BA%E5%A4%B1%E8%81%943%E4%BA%BA%E9%81%87%E9%9A%BE",
    "heat": ""
   },
   {
    "t": "用JOJO的方式打开天龙八部",
    "url": "https://search.bilibili.com/all?keyword=%E7%94%A8JOJO%E7%9A%84%E6%96%B9%E5%BC%8F%E6%89%93%E5%BC%80%E5%A4%A9%E9%BE%99%E5%85%AB%E9%83%A8",
    "heat": ""
   },
   {
    "t": "台风沙德尔实时路径",
    "url": "https://search.bilibili.com/all?keyword=%E5%8F%B0%E9%A3%8E%E6%B2%99%E5%BE%B7%E5%B0%94%E5%AE%9E%E6%97%B6%E8%B7%AF%E5%BE%84",
    "heat": ""
   },
   {
    "t": "星宇股份就批量劝退应届生致歉",
    "url": "https://search.bilibili.com/all?keyword=%E6%98%9F%E5%AE%87%E8%82%A1%E4%BB%BD%E5%B0%B1%E6%89%B9%E9%87%8F%E5%8A%9D%E9%80%80%E5%BA%94%E5%B1%8A%E7%94%9F%E8%87%B4%E6%AD%89",
    "heat": ""
   },
   {
    "t": "LPL选手最爱的历届S赛主题曲",
    "url": "https://search.bilibili.com/all?keyword=LPL%E9%80%89%E6%89%8B%E6%9C%80%E7%88%B1%E7%9A%84%E5%8E%86%E5%B1%8AS%E8%B5%9B%E4%B8%BB%E9%A2%98%E6%9B%B2",
    "heat": ""
   },
   {
    "t": "美国海军后勤体系有何问题",
    "url": "https://search.bilibili.com/all?keyword=%E7%BE%8E%E5%9B%BD%E6%B5%B7%E5%86%9B%E5%90%8E%E5%8B%A4%E4%BD%93%E7%B3%BB%E6%9C%89%E4%BD%95%E9%97%AE%E9%A2%98",
    "heat": ""
   },
   {
    "t": "机器人为何非要做成人形",
    "url": "https://search.bilibili.com/all?keyword=%E6%9C%BA%E5%99%A8%E4%BA%BA%E4%B8%BA%E4%BD%95%E9%9D%9E%E8%A6%81%E5%81%9A%E6%88%90%E4%BA%BA%E5%BD%A2",
    "heat": ""
   },
   {
    "t": "霍格沃茨四大学院集合",
    "url": "https://search.bilibili.com/all?keyword=%E9%9C%8D%E6%A0%BC%E6%B2%83%E8%8C%A8%E5%9B%9B%E5%A4%A7%E5%AD%A6%E9%99%A2%E9%9B%86%E5%90%88",
    "heat": ""
   },
   {
    "t": "二次元虎哥的来时路",
    "url": "https://search.bilibili.com/all?keyword=%E4%BA%8C%E6%AC%A1%E5%85%83%E8%99%8E%E5%93%A5%E7%9A%84%E6%9D%A5%E6%97%B6%E8%B7%AF",
    "heat": ""
   },
   {
    "t": "老叟戏顽童但暑假作业",
    "url": "https://search.bilibili.com/all?keyword=%E8%80%81%E5%8F%9F%E6%88%8F%E9%A1%BD%E7%AB%A5%E4%BD%86%E6%9A%91%E5%81%87%E4%BD%9C%E4%B8%9A",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "生命至上闻令而动 最大限度减少伤亡",
    "url": "https://m.baidu.com/s?word=%E7%94%9F%E5%91%BD%E8%87%B3%E4%B8%8A%E9%97%BB%E4%BB%A4%E8%80%8C%E5%8A%A8+%E6%9C%80%E5%A4%A7%E9%99%90%E5%BA%A6%E5%87%8F%E5%B0%91%E4%BC%A4%E4%BA%A1&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "西藏泥石流已致3人遇难558人失联",
    "url": "https://m.baidu.com/s?word=%E8%A5%BF%E8%97%8F%E6%B3%A5%E7%9F%B3%E6%B5%81%E5%B7%B2%E8%87%B43%E4%BA%BA%E9%81%87%E9%9A%BE558%E4%BA%BA%E5%A4%B1%E8%81%94&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "吉隆口岸方向发现堰塞湖",
    "url": "https://m.baidu.com/s?word=%E5%90%89%E9%9A%86%E5%8F%A3%E5%B2%B8%E6%96%B9%E5%90%91%E5%8F%91%E7%8E%B0%E5%A0%B0%E5%A1%9E%E6%B9%96&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "生命至上！各方力量向这里集结",
    "url": "https://m.baidu.com/s?word=%E7%94%9F%E5%91%BD%E8%87%B3%E4%B8%8A%EF%BC%81%E5%90%84%E6%96%B9%E5%8A%9B%E9%87%8F%E5%90%91%E8%BF%99%E9%87%8C%E9%9B%86%E7%BB%93&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "离世老人儿子道歉 认可店主无需赔偿",
    "url": "https://m.baidu.com/s?word=%E7%A6%BB%E4%B8%96%E8%80%81%E4%BA%BA%E5%84%BF%E5%AD%90%E9%81%93%E6%AD%89+%E8%AE%A4%E5%8F%AF%E5%BA%97%E4%B8%BB%E6%97%A0%E9%9C%80%E8%B5%94%E5%81%BF&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "农村还有多少“房主任”",
    "url": "https://m.baidu.com/s?word=%E5%86%9C%E6%9D%91%E8%BF%98%E6%9C%89%E5%A4%9A%E5%B0%91%E2%80%9C%E6%88%BF%E4%B8%BB%E4%BB%BB%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "中元节必知这“4要3不”",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E5%85%83%E8%8A%82%E5%BF%85%E7%9F%A5%E8%BF%99%E2%80%9C4%E8%A6%813%E4%B8%8D%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "男子模仿沈腾走红 表情动作神还原",
    "url": "https://m.baidu.com/s?word=%E7%94%B7%E5%AD%90%E6%A8%A1%E4%BB%BF%E6%B2%88%E8%85%BE%E8%B5%B0%E7%BA%A2+%E8%A1%A8%E6%83%85%E5%8A%A8%E4%BD%9C%E7%A5%9E%E8%BF%98%E5%8E%9F&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "店主已收到老人家属1.9万全额退款",
    "url": "https://m.baidu.com/s?word=%E5%BA%97%E4%B8%BB%E5%B7%B2%E6%94%B6%E5%88%B0%E8%80%81%E4%BA%BA%E5%AE%B6%E5%B1%9E1.9%E4%B8%87%E5%85%A8%E9%A2%9D%E9%80%80%E6%AC%BE&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "家长花7980元送小学生去大厂上班",
    "url": "https://m.baidu.com/s?word=%E5%AE%B6%E9%95%BF%E8%8A%B17980%E5%85%83%E9%80%81%E5%B0%8F%E5%AD%A6%E7%94%9F%E5%8E%BB%E5%A4%A7%E5%8E%82%E4%B8%8A%E7%8F%AD&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
