window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-14"]={
 "date": "2026-10-14",
 "updated": "09:40",
 "items": [
  {
   "t": "赛力斯康波：面对欧洲豪华车市场严苛标准，要让当地消费者认可中国品牌需要时间",
   "url": "https://www.ithome.com/1/013/134.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-14T23:28:34+08:00",
   "sum": "IT之家 10 月 14 日消息，赛力斯集团董事、副总裁康波今日分享了一篇《华尔街日报》的报道，其中提到中国车如今主导了欧洲最大的车展。 康波透露自己也接受了《华尔街日报》的采访，而自己在采访中也提到，面对欧洲豪华车市场的严苛标准，要让当地消费者认可中国品牌的豪华车需要时间，但相信我们终将做到。 据IT之家此前报道，赛力斯集团旗下豪华电动汽车品牌问界 10 月 12 日在巴黎车展宣布， 计划 2027 年秋季进军欧洲市场 ，为欧洲用户带来全新智能出行体验。 相关阅读： 《 问界官宣 2027 年秋季进军欧洲市场，力争年内获得 Euro NCAP 五星评级 》",
   "img": "data/img/2026-10-14_00.png",
   "comment": ""
  },
  {
   "t": "消息称 Steam Frame OLED 头显正在开发：代号 Plano，单眼原生分辨率 3552*3840",
   "url": "https://www.ithome.com/1/013/133.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-14T23:23:53+08:00",
   "sum": "IT之家 10 月 14 日消息，据 Steam Frame Hub 今天报道，Valve 的 VR 头显 Steam Frame 近期发售。不过V社如今可能已在开发后续产品，带来分辨率等方面升级。 公开的 Linux 内核源码显示，新款 Steam Frame 代号为“Plano”，配备 Micro-OLED 显示屏， 单眼原生分辨率为 3552*3840 。作为对比，现款产品配备两块 LCD 屏幕，分辨率为 2160*2160。如果上述数据准确，新款 Steam Frame 的单眼像素数将达到老款的 3 倍，OLED 面板也能带来更高对比度。 值得注意的是，这款头显的显示屏规格与三星 Ga …（截断，全文见原文）",
   "img": "data/img/2026-10-14_01.png",
   "comment": ""
  },
  {
   "t": "男子发布 AI 视频造谣问界，赛力斯起诉索赔百万元",
   "url": "https://www.ithome.com/1/013/132.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-10-14T23:20:19+08:00",
   "sum": "IT之家 10 月 14 日消息，据深蓝财经报道，赛力斯汽车有限公司对外披露，已对一名抖音平台短视频用户提起民事诉讼。 该用户借助 AI 工具合成问界车辆行驶中车身塌陷的虚假画面，发布到网络抹黑车辆安全性能 。 案件将于 10 月 23 日在重庆市两江新区人民法院开庭审理。 该用户使用 AI 生成虚假视频，伪造问界车辆行驶过程中车身塌陷的画面，视频标注问界品牌，暗示车辆存在严重安全缺陷，发布于抖音平台。 赛力斯要求对方删除侵权言论、公开书面赔礼道歉、支付 100 万元侵权损害赔偿，并承担案件相关诉讼费用 。 该用户被告收到传票后在社群称，这只是“阴阳视频”，并表示自己不会购买鸿蒙智行车辆，后续 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_02.jpg",
   "comment": ""
  },
  {
   "t": "Linus Torvalds 用 LLM 辅助开发的补丁递交接受审查",
   "url": "https://www.solidot.org/story?sid=85612",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-14T23:14:48+08:00",
   "sum": "Linux 作者 Linus Torvalds 在维护者峰会上透露他在大模型帮助下开发了一系列补丁解决一个长期存在的问题。现在这组 10 个补丁已递交接受审查。这些补丁主要增强 folio 的查找机制：通过识别处于热数据状态的 folio，设置一个“延迟释放该 folio 直至 RCU 周期结束”的标志。随后利用 RCU 延迟在 RCU 保护下进行常规的 folio 查找，同时在 RCU 保护下直接进行实际的 folio 数据访问...补丁在测试中性能实现了数量级的提升，但已发现存在竞态条件，因此需要进一步完善。",
   "img": "",
   "comment": ""
  },
  {
   "t": "任天堂展示《塞尔达传说：时之笛重制版》实体版包装：含特殊纹理烫箔，首发限量提供",
   "url": "https://www.ithome.com/1/013/131.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-14T23:14:06+08:00",
   "sum": "IT之家 10 月 14 日消息，任天堂旗下新作《塞尔达传说：时之笛重制版》现已开启预购。官方今天在 X 平台发文，向玩家展示本作实体版的细节。 据任天堂介绍，《塞尔达传说：时之笛重制版》实体卡带包装采用特殊纹理烫箔。玩家从不同角度端详盒子时，能够看到封面图案呈现独特反光。 同时，本作的实体版售价 69.99 美元 （IT之家注：现汇率约合 469.3 元人民币） 。上文所述的特殊包装仅在首发时限量提供，售完即止。 此外， 《塞尔达传说：时之笛重制版》将在 11 月 5 日正式发售 。本作针对 Switch 2 进行了高规格重制，采用全新 3D 视觉风格并加入了手动跳跃、冲刺、快速切换道具与体 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_04.png",
   "comment": ""
  },
  {
   "t": "英特尔面向四至六代至强处理器推出推理微服务：自动检测硬件并配置 vLLM 参数",
   "url": "https://www.ithome.com/1/013/130.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T23:13:57+08:00",
   "sum": "IT之家 10 月 14 日消息，英特尔今日宣布推出 Intel Inference Microservices 服务，这是一套面向大语言模型推理的容器化微服务方案，目标是让企业在已有的至强处理器上直接获得经过调优的模型推理能力，无需再花费数天时间进行手动硬件优化。 在该模式下，每个微服务都是一个独立容器，通过 OpenAI 兼容 API 对外提供单个模型的服务，并在启动时自动检测所在的英特尔处理器型号，应用英特尔针对该模型和该硬件预先验证过的配置参数。 英特尔指出，让大语言模型给出回复并不困难，难的是在既有硬件上稳定、高质量地重复这一过程。精度设置、计算任务在核心之间的分配方式、内存跨 NU …（截断，全文见原文）",
   "img": "data/img/2026-10-14_05.jpg",
   "comment": ""
  },
  {
   "t": "IBM 与西门子合作推进纳米堆叠架构，加速 3D 晶体管量产进程",
   "url": "https://www.ithome.com/1/013/129.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-14T23:12:08+08:00",
   "sum": "IT之家 10 月 14 日消息，今日，IBM 与西门子宣布达成一项新的研究合作，旨在推进 IBM 今年早些时候发布的纳米堆叠（nanostack）晶体管架构。 据 IBM 官方新闻稿，此次合作将结合 IBM 在半导体器件创新领域的领导地位与西门子在电子设计自动化（EDA）、工艺仿真、光刻优化及先进制造软件方面的专业能力，以加速纳米堆叠技术的开发。 据介绍，双方合作内容包括开发纳米堆叠的先进虚拟模型，以便在芯片制造之前对性能进行建模、优化设计并解决制造难题。 IBM 在今年 6 月首次发布了纳米堆叠架构，并称其为业界首个已知的三维纳米片设计。与当前将晶体管平铺在二维平面上并不断缩小间距的思路不 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_06.jpg",
   "comment": ""
  },
  {
   "t": "游改真人电影《生化危机：爆发夜》上映 10 天，票房累计破 3.04 亿",
   "url": "https://www.ithome.com/1/013/128.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-14T23:11:55+08:00",
   "sum": "IT之家 10 月 14 日消息，电影《生化危机：爆发夜》官方微博今日宣布， 本片上映第 10 天，票房累计破 3.04 亿 。 IT之家附该电影官方简介如下： 嘘，别出声。 黑暗中的生化怪物正在凝视，楼顶上的嗜血异种们虎视眈眈。 城市变为血色废墟，危险即将全面爆发！检查好手中的武器，抱紧需要运送的快递。前方高能，浣熊市的求生副本即将开启，请做好逃离准备。 这部惊悚片此前已经在海外上映，在烂番茄上首映获得 96% 的新鲜度，成为有史以来评分最高的电子游戏改编电影作品。全球首周票房 1.08 亿美元 （现汇率约合 7.24 亿元人民币） ，创该系列最高开画纪录。 本片根据热门恐怖游戏《生化危机》 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_07.png",
   "comment": ""
  },
  {
   "t": "英特尔酷睿 5 205H 首次现身 PassMark：8 核 12 线程，多核 19390 分较 i5-13420H 提升 15.7%",
   "url": "https://www.ithome.com/1/013/127.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T23:06:01+08:00",
   "sum": "IT之家 10 月 14 日消息，@x86deadandback 今日发现，英特尔酷睿 5 205H 无核显处理器首次现身 PassMark 基准测试数据库，单核与多核成绩均较同配置的酷睿 i5-13420H 有明显提升。 据 PassMark 页面数据，酷睿 5 205H 单核得分 3699 分，较 i5-13420H 高出约 10.5%；多核得分 19390 分，较后者的 16751 分提升约 15.7%。 两款处理器均为 8 核 12 线程（4P+4E）配置，均为 45W 基础功耗与 Intel 7 制程，但酷睿 5 205H 的最高睿频频率从 4.6GHz 提升至 4.8GHz。此外， …（截断，全文见原文）",
   "img": "data/img/2026-10-14_08.png",
   "comment": ""
  },
  {
   "t": "Epic 旗下《堡垒之夜》游戏将登陆 Linux 平台，EAC 反作弊系统正在重构",
   "url": "https://www.ithome.com/1/013/126.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-14T23:05:32+08:00",
   "sum": "IT之家 10 月 14 日消息，据 The Verge 今天报道， Epic Games 正计划让《堡垒之夜》游戏登陆 Linux 平台 。新版 Epic Games Launcher 已在今日开启预览测试，首次支持 Linux 系统。 IT之家从原报道获悉，《堡垒之夜》此前一直未登陆 Linux，部分原因在于 Epic 担忧作弊问题。他们的 Easy Anti-Cheat 反作弊系统虽然支持 Linux，但《堡垒之夜》本身并不支持该平台。该公司 CEO 蒂姆 · 斯威尼曾表示，公司没有信心能在各种内核配置下，大规模打击作弊行为。 不过如今，Epic 计划为 Linux 系统重构 EAC，并 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_09.jpg",
   "comment": ""
  },
  {
   "t": "大疆 Osmo Pocket 4 手持云台相机更新固件，新增鸿蒙 Harmony OS 无感传片",
   "url": "https://www.ithome.com/1/013/125.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T22:52:43+08:00",
   "sum": "IT之家 10 月 14 日消息，大疆 Osmo Pocket 4 手持云台相机现已获得 V01.04.1216 固件更新， 主要新增鸿蒙 Harmony OS 无感传片等功能 。 IT之家附本次更新详情如下： 新增 HarmonyOS 无感传片功能。新拍摄的照片和视频可在相机关机后自动传输至移动设备相册；新拍摄的照片支持即时传输至移动设备相册。为获得更稳定的使用体验，推荐使用 HarmonyOS 7.0 及以上版本的移动设备与相机配对，并确保相机电量高于 15%。 自定义按键的单击、双击功能新增开启智能跟随选项。 D-Log to Rec.709 及 D-Log to Rec.709 viv …（截断，全文见原文）",
   "img": "data/img/2026-10-14_10.png",
   "comment": ""
  },
  {
   "t": "小米 17 Pro / Max 立减千元：京东手机 11.11 开启，MIX Flip2 折叠屏 5999 → 2719 元新低",
   "url": "https://www.ithome.com/1/013/123.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T22:48:15+08:00",
   "sum": "小米 17 系列京东 11.11 狂促零点开启，至高享 12 期分期免息，折后均为好价。 京东 11.11 红包至高 26888 元无门槛可用，每天可抽一次： 点此抽取 。 小米 17 Pro Max 至高立减 1050 元，国补额外立减 500 元，16+512G 仅需 5749 元，以旧换新至高补贴再减 1100 元： 京东 小米 17 Pro Max 妙享背屏 16+512G 国补后 5749 元 直达链接 小米 17 Pro 12+256G 版本立减 1000 元，16+512G 版本立减 800 元，国补额外立减 500 元，以旧换新至高补贴再减 1100 元。 京东 小米 17 P …（截断，全文见原文）",
   "img": "data/img/2026-10-14_11.png",
   "comment": ""
  },
  {
   "t": "薄熙來前搭檔受查：重慶政壇「不倒翁」黃奇帆是誰？",
   "url": "https://www.bbc.com/zhongwen/watch/c83vq5lwy6wlo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-14T22:46:38+08:00",
   "sum": "中共中紀委宣佈，已退出政壇多年的前重慶市長黃奇帆涉嫌「嚴重違紀違法」，正接受調查。此消息正值中共五中全會前夕，引發外界關注。",
   "img": "data/img/2026-10-14_12.jpg",
   "comment": ""
  },
  {
   "t": "上海谍战风云录 番外丨无声破晓",
   "url": "https://www.gcores.com/radios/220614",
   "src": "机核",
   "cat": "生活",
   "ts": "2026-10-14T21:00:00+08:00",
   "sum": "本期时间轴制作：Tcho_tcho 白色恐怖笼罩下的上海，依靠交通员人力传递的秘密交通线已经走到能力极限。文件辗转数日、穿越层层封锁，人亡信失的风险时刻悬在中央机关头顶。要打通中央与各苏区的联络，必须开辟一条看不见的电波通道。 本期我们跟随李强、张沈川、涂作潮、毛齐华这批拓荒者，看他们在上海滩夹缝中自学无线电，拆解器材、啃读外文教材，在蔡叔厚的电机公司掩护之下，造出我党第一台自制收发报机。为了培养报务人才，地下训练班尝试过分散秘密授课，也经历过福利电器公司事件的惨重牺牲；我们会聊到当年五花八门的密写、伪装接头、青帮江湖切口，也复盘沪港电台失事的危机，以及直接催生传奇密码「豪密」的那段历史。 以 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_13.jpg",
   "comment": ""
  },
  {
   "t": "上海谍战风云录 第六期丨潜于深渊",
   "url": "https://www.gcores.com/radios/211479",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-10-14T21:00:00+08:00",
   "sum": "本期时间轴制作：Tcho_tcho 1920 年代末，白色恐怖笼罩上海。钱壮飞、胡底、李克农在此汇聚。懂医善画还涉足电影的钱壮飞，侠气满腔弃家革命的胡底，领导学运创办民生中学的李克农，来沪前便已开展地下工作。 在熬过失业、饥寒流离的困境后，抓住国民党无线电训练班的机遇，经中央特科、陈赓部署，三人冒险打入特务头目徐恩曾的核心阵营。 钱壮飞出任贴身机要秘书，李克农、胡底搭建情报网络，把正元实业社、多家敌特通讯社改造为我方阵地，还设法复制了国民党最高级亲译密码。 当他们深深潜入敌营深渊，1931 年一封武汉发来、代号 “黎明” 的电报，即将引爆足以摧毁一切的巨大风暴。",
   "img": "data/img/2026-10-14_14.jpg",
   "comment": ""
  },
  {
   "t": "苹果 HomeView 上手汇总：「果家」首秀小惊艳，SiriAI 很聪明",
   "url": "https://www.ifanr.com/1684341?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-14T20:35:44+08:00",
   "sum": "苹果 AI 终于有「家」了 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "俄羅斯以間諜罪嫌抓捕日本駐庫頁島記者",
   "url": "https://www.bbc.com/zhongwen/articles/cx054n50gm37o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-14T18:34:28+08:00",
   "sum": "莫斯科國安部門指控該名《北海道新聞》記者為東京當局搜集俄國防衛能力情報。",
   "img": "data/img/2026-10-14_16.png",
   "comment": ""
  },
  {
   "t": "10:00 蹲点抢：淘宝至高 26888 元 11.11 红包首发，京东猜大小连赢翻翻翻",
   "url": "https://www.ithome.com/1/013/053.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T18:26:28+08:00",
   "sum": "京东 无门槛红包至高 26888 元，每天抽 3 次： 点此抽红包 。 京东 15 日 10 点额外加抽 1 次 猜数字 红包，连续猜中大小， 红包额度翻倍 。 淘宝 无门槛红包至高 26888 元，15 日 10 点首发开抢，全天大加码： 点此抽红包 。 iPhone 17 Pro Max 天猫补贴 200 元 + 淘金币可抵小 200 元， 部分地区国补 10%（例如江苏） ，实付 7919 元即可入手，还可叠加银行卡分期优惠哦。 点击下方卡片领券后 → 点击 宝贝右上角“ … ” → 点击弹出页面 右下角“ 淘金币 ” 下单即可： 天猫 iPhone 17 Pro Max 256G 仅限 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_17.png",
   "comment": ""
  },
  {
   "t": "Nothing Headphone (1) Pro 体验：全面晋级，当旗舰头戴也开始玩多单元",
   "url": "https://www.ifanr.com/1683906?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-14T18:14:04+08:00",
   "sum": "面向未来，用于当代 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "【会员抽奖】肉鸽格斗游戏《百变格斗家》现已在 Steam 开启抢先体验",
   "url": "https://www.gcores.com/articles/220879",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T18:12:00+08:00",
   "sum": "位于蒙特利尔的独立工作室 HeartLoop Games 宣布，旗下首款作品、单人肉鸽格斗游戏《百变格斗家》（Poly Fighter）现已在 Steam 开启抢先体验。游戏售价68元，首发九折特惠，折后61.2元。游戏支持中文。 <内嵌内容，请前往机核查看> 《百变格斗家》以致敬经典格斗与街机游戏为创作初衷，将一对一格斗的快节奏动作体验，与肉鸽游戏充满变数的成长路线及流派构筑相结合。玩家将闯荡一场竞争激烈的地下联赛，击败对手、夺取他们的招式，再将不同能力自由组合，打造每局都不一样的格斗家，发掘出人意料的连招与战术搭配。 <内嵌内容，请前往机核查看> 随着游戏开启抢先体验，HeartLoop …（截断，全文见原文）",
   "img": "data/img/2026-10-14_19.webp",
   "comment": ""
  },
  {
   "t": "【会员抽奖】吓唬好友，欢乐互坑！恐怖喜剧多人游戏《闹鬼大劫掠》现已登陆Steam",
   "url": "https://www.gcores.com/articles/220851",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T18:11:00+08:00",
   "sum": "由一对挚友组成的独立游戏工作室 autotroph games 宣布，充满惊吓与爆笑互坑的多人派对游戏《闹鬼大劫掠》（Haunted Heist）现已登陆 Steam。这款在各大社交媒体平台累计获得超过 7,000 万次观看 的游戏，将带领玩家走进一座迷宫般的奢华宅邸，自由选择阵营：化身神秘怪物般的“捣蛋鬼”，守卫自己的地盘；或加入临时拼凑的“劫匪”小队，展开一场大胆的宝石劫案。 <内嵌内容，请前往机核查看> 游戏售价42元人民币，首发限时八折特惠，折后33.6元。游戏支持中文。 <内嵌内容，请前往机核查看> 好友联手打造，专为好友互坑 《闹鬼大劫掠》从《致命公司》《黎明杀机》等热门多人恐怖游 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_20.png",
   "comment": ""
  },
  {
   "t": "荷兰税务与海关总署放弃部署微软公有云，采用开源替代",
   "url": "https://www.solidot.org/story?sid=85611",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-10-14T18:07:45+08:00",
   "sum": "荷兰税务与海关总署放弃了部署微软 Microsoft 365 公有云的计划，改为采用本地部署/开源替代方案。根据 Linux 基金会在欧洲开源峰会上发布的报告，94% 的欧盟组织认为数字主权重要，其中 61% 认为非常重要。除了税务机关，荷兰还在探索全面从 Windows 和私有软件转向 Linux 和开源软件。荷兰原计划于 2025 年转向 Microsoft 365，计划在 2026 年底前完成全面部署。但 Dutch Advisory Council on ICT Assessment 在今年 6 月建议叫停部署。政府于 7 月暂停了该计划，现在决定转向开源方案。税务与海关总署目前还不会 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《Project Motor Racing》新DLC将于11月10日上线",
   "url": "https://www.gcores.com/articles/220900",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T17:57:20+08:00",
   "sum": "世嘉宣布，赛车模拟游戏《Project Motor Racing》将于11月10日发布新DLC “World Endurance Pack”。本作现已登陆PlayStation 5／Xbox Series X|S／PC(Steam/Epic Games Store/Windows)平台。 除单独购买本DLC外，玩家还可购买包含“World Endurance Pack”等新增内容在内的“Year 1 Season Pass”，比单独购买各项商品更为划算，最高可享7折优惠。 <内嵌内容，请前往机核查看> “World Endurance Pack”内容介绍 本DLC将带来新增的4个组别和11台车 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_22.jpg",
   "comment": ""
  },
  {
   "t": "《全面战争：幕府将军2》完全版现已上线",
   "url": "https://www.gcores.com/articles/220898",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T17:34:25+08:00",
   "sum": "世嘉宣布，由Creative Assembly及开发伙伴Mataboo出品的《全面战争：幕府将军2 完全版》已于10月13日登陆PC（Steam、Epic Games Store、Microsoft Store），将屡获殊荣的策略经典《全面战争：幕府将军2》及所有内容完整汇聚后再次呈现给玩家。完全版支持完整的中文语音及中文文本。 作为公认的《全面战争》系列中最出色的作品之一，《全面战争：幕府将军2》的玩法结合了深度的回合制策略与实时战斗。玩家需要挑战通过外交、谍报和征服来统一分裂的日本，兼需统领各个历史时期的代表性军团，体验从武士崛起到现代战争黎明的演变。 <内嵌内容，请前往机核查看> 全面战 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_23.jpg",
   "comment": ""
  },
  {
   "t": "《索尼克赛车 交叉世界》付费DLC第6弹“降世神通”今日发布",
   "url": "https://www.gcores.com/articles/220897",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T17:29:35+08:00",
   "sum": "世嘉宣布，热销中的《索尼克赛车 交叉世界》付费DLC第6弹“降世神通 礼包”今日（10月14日）正式上线。不仅有新赛车手“阿航”和“嘉洛”前来参战，联动赛道和联动赛车也闪亮登场。为纪念DLC上线，10月16日起游戏内将举办“降世神通活动”。 “降世神通 礼包”的介绍宣传片同步上线。 <内嵌内容，请前往机核查看> “阿航”和“嘉洛”前来参战！ “阿航”和“嘉洛”将作为车手加入游戏，礼包同时包含再现了《降世神通》世界的特殊赛道“Lion Turtle Island”，以及联动赛车“Gliding Air”。《降世神通》的歌曲也已加入点唱机，可在游戏中作为BGM播放。 付费DLC“降世神通 礼包”可 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_24.jpg",
   "comment": ""
  },
  {
   "t": "在环球影城熬通宵的记忆（不是互助会），录音笔VOL.803",
   "url": "https://www.gcores.com/radios/220895",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T17:25:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-10-14_25.jpg",
   "comment": ""
  },
  {
   "t": "人气模拟续作《动物园之星2》现已正式发售",
   "url": "https://www.gcores.com/articles/220892",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T17:10:33+08:00",
   "sum": "人气动物园模拟游戏续作《动物园之星 2》（Planet Zoo 2）正式揭晓，诚邀广大玩家再度投身生机勃勃的自然天地，打造野趣盎然的世界。作为备受喜爱的动物园模拟经营系列正统续作，《动物园之星 2》不仅实现了动物细节与生态沉浸感的世代级跃升，更在系列历史上首次收录纯水生物种与飞行物种，将陆生、水生与空中生灵汇聚一堂。 <内嵌内容，请前往机核查看> 同时，本作首次将自然保育体验延伸至动物园围墙之外——玩家在建造与管理环球特色动物园之余，更能投身全球保育项目，将悉心照料的动物放归至广袤无垠、支持自由规划的野生动物保护区，亲手缔造生生不息的自然生态圈。 海陆空全栖物种首度齐聚，世代级细节赋予生灵鲜活 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_26.jpg",
   "comment": ""
  },
  {
   "t": "從今以後，不擇手段？普京新策略要讓烏克蘭全國片瓦無存",
   "url": "https://www.bbc.com/zhongwen/articles/cwm235qpgrrdo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-14T17:09:43+08:00",
   "sum": "從學校、醫院、酒店、數據中心、火車到橋樑，俄羅斯近數星期加強以導彈和無人機襲擊烏克蘭首都及其他主要城市，攻擊民用目標。",
   "img": "data/img/2026-10-14_27.png",
   "comment": ""
  },
  {
   "t": "《地铁2039》现已开启预购",
   "url": "https://www.gcores.com/articles/220893",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T17:00:25+08:00",
   "sum": "《 地铁2039 》现已正式开启预购，将于 2027年2月5日 登陆 PlayStation 5、Xbox Series X|S以及PC平台（Steam、Epic Games Store、Xbox PC版） 。游戏将推出标准版、豪华版以及典藏版，并公开预购福利详情。 预购福利：《地铁2039》专家组合包 所有平台预购《地铁2039》的玩家均可获得 《地铁2039》专家组合包， 内含三张蓝图，可提前解锁三种可切换的独特背包升级。 <内嵌内容，请前往机核查看> 蓝图系统是《地铁2039》中的全新功能，鼓励玩家探索世界，并通过制作系统打造武器与装备升级。预购福利将帮助玩家更好地开启“神秘人”深入地铁 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_28.jpg",
   "comment": ""
  },
  {
   "t": "「我會跟電視說話」：中國這些孤獨的人付錢感受溫暖",
   "url": "https://www.bbc.com/zhongwen/articles/cmqln6xl303no/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-14T16:42:17+08:00",
   "sum": "隨著中國孤獨感的加劇，一個提供陪伴和支持的新興產業正在興起。",
   "img": "data/img/2026-10-14_29.jpg",
   "comment": ""
  },
  {
   "t": "《不朽遗志》现已正式发售",
   "url": "https://www.gcores.com/articles/220891",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T16:40:52+08:00",
   "sum": "由《幽灵行者》系列开发团队 One More Level 打造的第一人称类魂动作游戏《不朽遗志》，已于 北京时间10月14日正式发售 。 <内嵌内容，请前往机核查看> 玩家将扮演拿破仑军团的士兵-威廉·多塞特（James Alexander配音），穿行于游戏中的不同区域，与由神秘物质「冥灵蛋白」所产生的畸变体展开战斗。威廉能够使用各种武器与异变能力，利用左手中的超自然力量撕裂敌人，同时改变环境并开辟新的道路。 《不朽遗志》登陆 PS5、Xbox Series X|S、Xbox Game Pass 以及 Steam ，中国区Steam标准版售价为 168元人民币 。 豪华版 也同步推出，售价为 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_30.jpg",
   "comment": ""
  },
  {
   "t": "联机打铁新游《幻想铁匠铺模拟器》试玩版现已上线",
   "url": "https://www.gcores.com/articles/220888",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T16:22:45+08:00",
   "sum": "由 CozyPlay 开发、polden 发行的联机打铁新游《幻想铁匠铺模拟器》现已开放免费试玩。铁砧已就位，顾客已在门口排队，是时候走进一间废弃工坊，将冷炉重新点燃，开始你作为小镇新铁匠的生涯了。本次试玩版涵盖游戏开篇章节，支持单人游玩与多人联机合作，让玩家抢先体验从零开始经营铁匠铺的乐趣。 在这款温馨的奇幻铁匠模拟游戏中，你将独自一人或与好友联机合作，接手一间废弃工坊，将冷炉重新点燃，将其改造成小镇的工匠中心，为王国各地的英雄提供最精良的装备。从挖矿取石、伐木取材，到在铁砧上亲手锻造剑与盾、打造弓与项链，再到为武器附魔注入强大法术，每一步都需要你亲力亲为。 你还可以走出工坊，深入遗忘矿洞和 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_31.png",
   "comment": ""
  },
  {
   "t": "水产养殖未减轻过度捕捞问题",
   "url": "https://www.solidot.org/story?sid=85610",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-10-14T16:06:34+08:00",
   "sum": "过去 60 年全球鱼类消费量增加了一倍多。随着需求上升，过度捕捞也达到了危险程度：目前全球三分之一的鱼类资源正以不可持续的方式被捕捞。水产养殖原本被寄望于帮助解决这一问题，减轻海洋因过度捕捞而承受的压力。但养殖鱼最有效的喂养方法是捕捞其他体型较小的鱼类，再将其加工成营养丰富的粉末，也就是鱼粉，或者制成相应的液态产品——鱼油。结果是水产养殖非但没有减轻过度捕捞的压力，反而让问题更糟。三文鱼和虾等海鲜主要依赖使用鱼粉饲料的海外养殖场供应。而这些养殖场存在众多问题。",
   "img": "",
   "comment": ""
  },
  {
   "t": "韦伯望远镜发现一颗熔岩行星存在大气",
   "url": "https://www.solidot.org/story?sid=85609",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-14T15:38:35+08:00",
   "sum": "天文学家利用韦伯望远镜，在一颗类似早期地球的系外行星上找到了大气层存在的有力证据。这颗名为 HD 3167b 的星球属于熔岩行星，但对熔岩行星来说它很冷，对生命来说它又太热了。此前学界普遍认为，如此靠近恒星的岩石行星，大气会被恒星辐射剥离殆尽。HD 3167b 位于双鱼座方向，距地球约 154 光年。它绕宿主恒星公转一周只需 0.96 个地球日，不到 24 小时，并被潮汐锁定：一面永远朝向恒星，另一面永为黑夜。理论计算显示，其向阳面的平衡温度可达 1786K，足以熔化硅酸盐岩石。该行星半径约为地球的 1.6 倍、质量约为地球的 4.84 倍，是一颗岩石质地的“超级地球”。其宿主恒星 HD 31 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "NetBSD 成为反 AI 开发者青睐的开源操作系统",
   "url": "https://www.solidot.org/story?sid=85608",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-14T15:31:49+08:00",
   "sum": "随着 Linux 阵营拥抱亲 AI 路线，NetBSD 意外成为抵触 AI 的开发者青睐的开源操作系统。NetBSD 项目透露，上个月它收到了 120,282 美元捐款，远超 50,000 美元的筹款目标。过去几个月，Linux 作者 Linus Torvalds、社区发行版项目 Debian、商业发行版 Ubuntu 和 Red Hat 都展现了亲 AI 立场，相比下 NetBSD 项目则早在 2024 年表达了拒绝 AI 的坚定立场，认为 AI 生成的代码会污染代码库，GitHub/Microsoft 的 Copilot、OpenAI 的 ChatGPT 或 Facebook/Meta 的 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "纯电续航破千！比亚迪大汉 23.59 万元起，看齐全尺寸行政旗舰",
   "url": "https://www.ifanr.com/1684288?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-14T14:52:43+08:00",
   "sum": "王朝网再次冲高。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "存在比地球更宜居的星球",
   "url": "https://www.solidot.org/story?sid=85606",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-14T14:39:11+08:00",
   "sum": "几年前，在柏林一间实验室里，天体生物学家伊娃·维洛维奇观察到花园水芹在模拟“K型矮星”光照的条件下发芽，兴奋不已。K型矮星是一种橙色调恒星，比我们的黄色太阳温度更低、燃烧更慢。令她意外的是，水芹的生长速度甚至比在模拟太阳光照下更快，植株也更高。她的结果表明，光合作用——为地球整个食物网提供能量的过程——可以在围绕这些橙色恒星运行的行星上发生。尤其值得注意的是，在这些恒星的光照下，外星生命可能在比地球稍大的行星上繁盛生长，这类行星被称为超级地球。像维洛维奇这样的科学家认为，围绕K型矮星运行的超级地球或许才是银河系中最有生机的地方，甚至可能比地球更适合生命。科学家们将这些行星称为“超级宜居世界”， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "OpenAI 工程师因在高管会议室放置监听设备被捕",
   "url": "https://www.solidot.org/story?sid=85605",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-14T14:31:58+08:00",
   "sum": "35 岁的沙特籍 OpenAI 工程师 Abdulrahman Alfozan 因在高管会议室内放置监听设备遭到逮捕。Alfozan 是一家专注于中东和北非市场的风投公司 Raed Ventures 的合伙人，该风投的合伙人还包括沙特王室成员 Khalid Bin Bader Al Saud 亲王。Alfozan 曾在 Meta、微软和 SAP 任职，曾在 MIT 攻读计算机科学与工程专业。OpenAI 在其公告中表示，目前尚无迹象表明这名工程师曾不当访问或窃取模型权重、源代码或客户数据，“我们高度重视对技术、数据及人员的保护，将其视为国家级的重要事项。”Alfozan 已被 OpenAI 解 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Ledger 证实其硬件钱包被植入间谍芯片",
   "url": "https://www.solidot.org/story?sid=85604",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-14T14:12:43+08:00",
   "sum": "提供硬件和软件钱包的 Ledger 公司证实由 CryptoBilis 经销的部分硬件钱包被植入间谍芯片，导致客户钱包里的加密货币被盗，它已经要求 CryptoBilis 停止销售硬件钱包。CryptoBilis 是一家总部位于马来西亚、业务遍及东南亚的大型硬件钱包零售商。CryptoBilis 经销的部分被篡改 Ledger X 钱包售价仅是原型号的一半，Tibane Labs 的安全研究人员对其进行的分析发现，原装电池被替换为体积更小的电池，以腾出空间安装恶意电路。该电池同时为间谍芯片和 Ledger X 供电。恶意电路是一颗基于 Arm Cortex-M4 架构、配备 128 KB 闪存 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "刚刚，Anthropic 宣布弃用Git，统治编程20年的工具顶不住AI了",
   "url": "https://www.ifanr.com/1684269?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-14T14:10:14+08:00",
   "sum": "以 AI 发展速度，一年后我们又该弃用 Scion #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "支持 Wi-Fi 6E/7 的苹果 Mac 可设置 HomePod mini 2 为默认扬声器",
   "url": "https://www.ithome.com/1/012/698.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-14T10:09:33+08:00",
   "sum": "IT之家 10 月 14 日消息，苹果公司昨日（10 月 13 日）发布博文， 宣布在所有配备 Wi-Fi 6E 或更高版本系统的 Mac 机型上，HomePod mini 2 可以作为其默认扬声器。 IT之家附上苹果官方博文内容如下： 新款 HomePod mini 可用作 Mac 的扬声器，为电影、游戏、FaceTime 通话和视频通话等各种体验带来丰富饱满的声音。新款 HomePod mini 还提供与 Mac 相得益彰的同系配色，可与之共同打造美观统一的桌面环境。 苹果公司后续补充写道： 所有配备 Wi-Fi 6E 或更高版本的 Mac 电脑都支持此功能，可搭配单部 HomePod 或 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_00.jpg",
   "comment": ""
  },
  {
   "t": "新作者必须完本才能签约，番茄小说被曝大幅抬高签约门槛",
   "url": "https://www.ithome.com/1/012/681.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-10-14T10:06:24+08:00",
   "sum": "IT之家 10 月 14 日消息，据界面新闻报道，10 月 12 日，番茄小说发布签约模式调整通知， 因大幅抬高签约门槛，引发争议 。 根据最新调整，自 2026 年 10 月 12 日起， Lv.0 与 Lv.1 作者的新作品只能选择“完本签约模式” ，Lv.2 及以上作者才可在连载签约与完本签约间自由选择。 番茄小说称，为帮助作者更好的适应新版签约机制，所有作者名下已创建作品均可继续连载，不受作者等级影响。 IT之家注意到，番茄小说还一同发布了 作家等级 3.0 体系改版上线通知 ，表示为了更好地服务广大番茄小说创作者，树立更清晰的成长里程碑，更准确地体现作者的创作质量与专业水平，平台将对 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_01.png",
   "comment": ""
  },
  {
   "t": "SEMI 预测：半导体市场规模 2035 年有望达 2~3 万亿美元",
   "url": "https://www.ithome.com/1/012/678.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T10:00:32+08:00",
   "sum": "IT之家 10 月 14 日消息，据韩媒 THE ELEC 报道，SEMI（国际半导体产业协会）总裁兼首席执行官 Ajit Manocha 在当地时间昨日于美国旧金山开幕的 SEMICON West 2026 展览会上发表了演讲。 Ajit Manocha 在 2017 年上任伊始曾预测半导体市场规模有望在 2030 年达到 1 万亿美元，当时这一观点鲜有人认同。而实际情况是， 2026 年仅用时 8 个月就跨越了这一重大关口 ，增长速度远超早期预期。 Ajit Manocha 进一步大胆预测， 半导体市场规模在 2035 年有望达 2~3 万亿美元 （IT之家注：现汇率约合 13.41 ~ …（截断，全文见原文）",
   "img": "data/img/2026-10-14_02.jpg",
   "comment": ""
  },
  {
   "t": "机核品牌区周边贩售亮相！【2026北京核聚变】",
   "url": "https://www.gcores.com/articles/220855",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T10:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> GPASS四周年徽章赠送 和之前的核聚变一样，本次机核品牌区也为大家准备了独属于会员的 GPASS四周年徽章 。 GPASS 会员来到品牌区后，只需向现场工作人员出示 机核 APP 中的会员页面 ，并展示自己的机核 ID，即可领取一枚免费的 四周年徽章 。 徽章 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_03.png",
   "comment": ""
  },
  {
   "t": "国家统计局：9 月数据存储设备、平板电脑、计算机和移动电话机价格分别同比上涨 46.7%、23.6%、21.8% 和 14.9%",
   "url": "https://www.ithome.com/1/012/677.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-14T09:59:57+08:00",
   "sum": "IT之家 10 月 14 日消息，据央视新闻报道，国家统计局公布的数据显示，9 月份，居民消费价格指数（CPI）环比上涨 0.2%，涨幅比上月回落 0.2 个百分点；同比上涨 0.9%，涨幅比上月扩大 0.1 个百分点；扣除食品和能源价格的核心 CPI 同比上涨 1.0%，涨幅与上月相同。 IT之家从数据中获悉，工业生产者出厂价格指数（PPI）环比上涨 1.2%，涨幅比上月扩大 0.8 个百分点；同比上涨 5.0%，涨幅比上月扩大 1.2 个百分点。 从环比看 全国 CPI 上涨 0.2%，涨幅比上月回落 0.2 个百分点。 其中，服务价格由上月上涨 0.1% 转为下降 0.2%，对 CPI …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "苹果智能家居中枢 HomeView 扬声器细节：桌面版低音表现优于壁挂版",
   "url": "https://www.ithome.com/1/012/676.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-14T09:55:01+08:00",
   "sum": "IT之家 10 月 14 日消息，科技媒体 9to5Mac 昨日（10 月 13 日）发布博文，报道称苹果首款智能家居中枢 HomeView 的桌面版和壁挂版存在扬声器差异， 桌面版还额外配备向下发声低音单元和双力抵消被动辐射器，音效配置显著强于壁挂版。 根据苹果官网规格信息，桌面版和壁挂版 HomeView 均配备 2 个定制全频驱动单元，均支持空间音频，但桌面版额外搭载 1 个定制向下发声低音单元和 2 个双力抵消被动辐射器，可输出更深沉的低音和更清晰的高音。 IT之家注：向下发声低音单元是指朝设备底部或桌面方向发声的低音扬声器，可借助反射面增强低频扩散。而双力抵消被动辐射器不主动发声、但 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_05.png",
   "comment": ""
  },
  {
   "t": "何小鹏预热小鹏 MONA L05：一台有“少年感”的大五座 SUV",
   "url": "https://www.ithome.com/1/012/675.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T09:52:47+08:00",
   "sum": "IT之家 10 月 14 日消息，今天上午，小鹏汽车官微宣布，将于 15 日（明天）预售的新车 MONA L05 展车已到店。 随后，官方还公布了新车的部分配置：前排座椅支持通风、加热、按摩，主驾座椅支持 AI 主动贴合、副驾拥有零重力座椅。新车还配有 17.3 英寸中控大屏、17.3 英寸护眼娱乐屏、26.8 英寸 W-HUD，搭配 20 扬声器 AI 音响。 小鹏汽车创始人何小鹏也在微博发文，进一步介绍 MONA 05。他表示，新车是一台有“少年感”的大五座 SUV。在保留大空间座舱的前提下，小鹏换了一种设计思路，体现当下年轻人所需的“精致”“越级”“智能”。 何小鹏透露，MONA L05 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_06.jpg",
   "comment": ""
  },
  {
   "t": "消息称具身智能独角兽公司智元启动新一轮融资，估值约 500 亿元",
   "url": "https://www.ithome.com/1/012/674.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-14T09:51:00+08:00",
   "sum": "IT之家 10 月 14 日消息，据财经杂志 10 月 13 日报道，具身智能独角兽公司智元创新近期启动了新一轮融资， 融资额约 10 亿元 —15 亿元 ，本轮融资已接近收尾，最新估值约 500 亿元。 报道提到，根据港交所的相关要求，上市申请公司如果在递表后、上市前完成新融资，除非获得特殊豁免，上市申请公司需要等到融资完成后满 120 日，才可挂牌交易。投资人称， 新一轮融资意味着智元在今年内无法完成 IPO（首次公开募股） 。 智元是一家以具身智能为核心技术方向的通用 AI 机器人公司，于 2023 年成立。9 月 24 日， 智元第 2 万台具身智能机器人宣布下线 ，刷新全球量产纪录。 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_07.jpg",
   "comment": ""
  },
  {
   "t": "三季报窗口业绩确定性资产受关注，南方基金旗下自由现金流ETF南方(159232)跟踪标的指数昨日抗跌企稳-0.10%",
   "url": "https://www.jiemian.com/article/15187108.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-14T09:45:17+08:00",
   "sum": "截至2026年10月13日收盘，自由现金流ETF南方(159232)换手8.60%，成交2.05亿元，跟踪标的指数中证全指自由现金流指数(932365) 仅微跌0.10%。",
   "img": "data/img/2026-10-14_08.png",
   "comment": ""
  },
  {
   "t": "算力租赁大单频现、业绩兑现加速，南方基金旗下创业板算力ETF南方(158063)跟踪标的指数昨日强势上行2.81%",
   "url": "https://www.jiemian.com/article/15187109.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-14T09:45:09+08:00",
   "sum": "截至2026年10月13日收盘，创业板算力ETF南方(158063)换手12.07%，成交3818.18万元，跟踪标的指数创业板算力基础设施指数(970083) 上涨2.81%。",
   "img": "data/img/2026-10-14_09.png",
   "comment": ""
  },
  {
   "t": "珠海航展发布会点燃板块行情，南方基金旗下航空航天ETF南方(158009)跟踪标的指数昨日强势上行3.68%",
   "url": "https://www.jiemian.com/article/15187111.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-14T09:45:00+08:00",
   "sum": "截至2026年10月13日收盘，航空航天ETF南方(158009)换手20.71%，成交628.17万元，跟踪标的指数国证航天航空行业指数(CN5082) 上涨3.68%。",
   "img": "data/img/2026-10-14_10.png",
   "comment": ""
  },
  {
   "t": "军工算力领涨、防御资产小幅休整，南方基金旗下红利低波50ETF南方(515450)跟踪标的指数昨日震荡调整-0.28%",
   "url": "https://www.jiemian.com/article/15187121.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-14T09:44:52+08:00",
   "sum": "截至2026年10月13日收盘，红利低波50ETF南方(515450)换手1.19%，成交2.41亿元，跟踪标的指数标普中国A股大盘红利低波50指数(SPCLLHCP) 下跌0.28%。",
   "img": "data/img/2026-10-14_11.png",
   "comment": ""
  },
  {
   "t": "出口退税退坡压制板块情绪，南方基金旗下新能源ETF南方(516160)跟踪标的指数昨日调整跌2.12%",
   "url": "https://www.jiemian.com/article/15187130.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-14T09:44:43+08:00",
   "sum": "截至2026年10月13日收盘，新能源ETF南方(516160)换手5.46%，成交1.80亿元，跟踪标的指数中证新能源指数(399808) 下跌2.12%。",
   "img": "data/img/2026-10-14_12.png",
   "comment": ""
  },
  {
   "t": "赵燕“亲征”一年半，华熙生物还在等待一场突围",
   "url": "https://www.jiemian.com/article/15185161.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:43:18+08:00",
   "sum": "近日，华熙生物以网络互动方式召开2026年半年度业绩说明会。交流环节，投资者关注议题覆盖多个层面，经营修复的时间节点是市场重点关注的问题之一。",
   "img": "data/img/2026-10-14_13.png",
   "comment": ""
  },
  {
   "t": "苹果智能家居中枢 HomeView 支持第三方音频 / 视频应用，不依赖 Face ID 最多识别 6 人",
   "url": "https://www.ithome.com/1/012/672.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T09:43:10+08:00",
   "sum": "IT之家 10 月 14 日消息，科技媒体 MacRumors 今天（10 月 14 日）发布博文，报道称在苹果首款智能家居中枢 HomeView 上，可以通过连接的 iPhone 或 iPad 显示第三方音频与视频应用，并在家庭环境下最多可供 6 人使用 HomeView。 应用方面，苹果智能家居中枢 HomeView 预装 Apple Music、Apple Podcasts、Apple News、日历、FaceTime 与信息等应用，不过 HomeView 并未内置 App Store 应用商店，用户无法在设备端下载应用。 IT之家援引博文介绍，苹果为了扩展家庭场景下的应用生态，采用类似 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_14.png",
   "comment": ""
  },
  {
   "t": "埃隆 · 马斯克：内存制造商漫天要价，惟美光保持合理定价",
   "url": "https://www.ithome.com/1/012/671.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T09:43:07+08:00",
   "sum": "IT之家 10 月 14 日消息，Elon Musk（埃隆 · 马斯克）北京时间今日在其拥有的 X 社交平台上发言表示 内存制造商当前普遍漫天要价 ， 惟美光保持合理定价 ，并评论称 美光的做法是 赢得客户长期忠诚度的明智之举。 IT之家注意到，埃隆 · 马斯克此前已表示，旗下 Tesla（特斯拉）的 AI5 / AI6 芯片将减少配套 DRAM 容量，AI5 的 LPDDR5 从 144GB 降至 96GB、AI6 的 LPDDR6 从 216GB 降至 144GB， 均减少 1/3 。 参考 https://x.com/elonmusk/status/2110126632572756339",
   "img": "data/img/2026-10-14_15.jpg",
   "comment": ""
  },
  {
   "t": "游戏板块直线拉升，电魂网络涨停",
   "url": "https://www.jiemian.com/article/15187117.html",
   "src": "界面新闻",
   "cat": "游戏",
   "ts": "2026-10-14T09:40:24+08:00",
   "sum": "",
   "img": "data/img/2026-10-14_16.png",
   "comment": ""
  },
  {
   "t": "北证50指数涨幅扩大至1%",
   "url": "https://www.jiemian.com/article/15187088.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:38:37+08:00",
   "sum": "",
   "img": "data/img/2026-10-14_17.png",
   "comment": ""
  },
  {
   "t": "中央依法治国办启动领导干部依法办事情况法治督察",
   "url": "https://www.jiemian.com/article/15187085.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:38:12+08:00",
   "sum": "中央依法治国办日前启动领导干部依法办事情况法治督察。围绕依法决策、规范涉企执法等方面，督察组赴河北、黑龙江、福建、山东、西藏、陕西、青海、新疆8省区及新疆生产建设兵团开展实地督察。（央视新闻）",
   "img": "data/img/2026-10-14_18.png",
   "comment": ""
  },
  {
   "t": "AI“逆向一切”，软件的天要塌了？",
   "url": "https://www.jiemian.com/article/15186154.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:38:12+08:00",
   "sum": "万物皆可逆向？",
   "img": "data/img/2026-10-14_19.jpg",
   "comment": ""
  },
  {
   "t": "印度对马来西亚和印度尼西亚透明浮法玻璃作出反补贴终裁",
   "url": "https://www.jiemian.com/article/15187084.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:37:48+08:00",
   "sum": "印度商工部发布公告，对原产于或进口自马来西亚和印度尼西亚的厚度4毫米（含）至12毫米（含）的透明浮法玻璃（Clear Float Glass）作出反补贴终裁：建议以到岸价（CIF）对马来西亚涉案产品征收为期5年的反补贴税，具体如下：生产商Xinyi Energy Smart (Malaysia) Sdn. Bhd为11.61%，Kibing Group (M) Sdn. Bhd.为11.44%，Jinjing Technology Malaysia Sdn. Bhd为8.58%，马来西亚其他生产商为15.66%；印度尼西亚的涉案产品在调查期内补贴微量，终止对其反补贴调查。本案涉及印度海关编码7 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_20.png",
   "comment": ""
  },
  {
   "t": "创业板指跌逾1%",
   "url": "https://www.jiemian.com/article/15187081.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-14T09:37:48+08:00",
   "sum": "",
   "img": "data/img/2026-10-14_21.png",
   "comment": ""
  },
  {
   "t": "微信上线“绿泡泡短剧”，网友调侃“长大了竟然还是看红果果绿泡泡”",
   "url": "https://www.ithome.com/1/012/670.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-10-14T09:36:52+08:00",
   "sum": "IT之家 10 月 14 日消息，据北京日报报道，腾讯近日低调上线“ 绿泡泡短剧 ”微信小程序，主打“免费好剧，一点就看”。 有网友调侃：“小时候看红果果绿泡泡，长大了还是红果果绿泡泡。” IT之家测试发现，绿泡泡短剧的界面分为“免费剧场”“刷一刷”和“我的”三部分。“免费剧场”下设“AI 剧”“真人剧”“每日上新”“动漫剧”“本周必看”“百万播放”等栏目。点击“刷一刷”入口，上下滑动即进入沉浸式推荐流。 剧集全部免费，但会在剧集之间插播广告 。 大家在 IT之家微信号 回复“ 微信 ”两字，即可获取当前最新官方内部版微信下载。",
   "img": "data/img/2026-10-14_22.jpg",
   "comment": ""
  },
  {
   "t": "坐无后视镜的特斯拉 Cybercab 心里发慌？未来乘客行程中可随时查看侧、后摄像头画面",
   "url": "https://www.ithome.com/1/012/669.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T09:36:05+08:00",
   "sum": "IT之家 10 月 14 日消息，乘坐特斯拉无人驾驶出租车 Cybercab 的乘客很快将能在行程中的任意时刻查看车辆侧方与后方画面。特斯拉爱好者丹 · 伯克兰（Dan Burkland）在乘坐这款专为自动驾驶打造的机器人出租车之后，于 X 平台称赞了 Cybercab 的软件体验，并提议特斯拉允许乘客“按需调取车尾与后视镜摄像头画面”，他补充说，“这个功能尤其能提升乘坐安全感。” 特斯拉 UI 软件工程师埃文（Evan）简单回复称：“正在开发中。”他并未说明该功能的上线时间。 Cybercab 没有外后视镜，也没有车内后视镜，所以乘客在乘车途中无法看到车辆后方与两侧环境。特斯拉的机器人出租车 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_23.jpg",
   "comment": ""
  },
  {
   "t": "比亚迪欧洲首款纯电七座旗舰 SUV 车型 ATTO 8 亮相，二代刀片电池、闪充加持",
   "url": "https://www.ithome.com/1/012/668.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-14T09:31:33+08:00",
   "sum": "IT之家 10 月 14 日消息，当地时间 12 日，比亚迪在 2026 巴黎车展上正式发布新款纯电动 SUV 车型 ATTO 8。新车仅需 9 分钟，就能通过闪充桩将电池从接近耗尽充至接近满电。 新车是比亚迪面向欧洲市场推出的首款七座纯电动旗舰 SUV。其搭载 115kWh 第二代刀片电池，计划于 2027 年第一季度在欧洲上市。 作为品牌在欧洲市场尺寸最大、售价最高的 SUV，新车长宽高 分别为 5040mm、1996mm 和 1760mm ，在欧洲销售的三排座 SUV 中属于尺寸较大的车型。值得一提的是，新车外形与此前在国内推出的唐 L 几乎一致。 ATTO 8 配备面积达 2.39m² …（截断，全文见原文）",
   "img": "data/img/2026-10-14_24.jpg",
   "comment": ""
  },
  {
   "t": "NS2版《暗喻幻想：ReFantazio》序章试玩版现已发布",
   "url": "https://www.gcores.com/articles/220864",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T09:30:00+08:00",
   "sum": "世嘉宣布，ATLUS旗下“STUDIO ZERO”打造的幻想风格RPG Nintendo Switch 2版《暗喻幻想：ReFantazio》“序章试玩版”现已推出，作为《暗喻幻想：ReFantazio》发售两周年的纪念。玩家可于体验版中完整体验游戏序章剧情内容，存档还可继承至正式版。Nintendo Switch 2版《暗喻幻想：ReFantazio》预计将于11月12日发售。 “剑之试炼”网页版现已于官方网站上线 “剑之试炼”是基于《暗喻幻想：ReFantazio》战斗系统打造的体验式游戏，其网页版已于今日正式上线本作 官方网站 。“剑之试炼”的设计参考了游戏中的战斗系统“FAST & S …（截断，全文见原文）",
   "img": "data/img/2026-10-14_25.png",
   "comment": ""
  },
  {
   "t": "疾速成长系动作RPG《愚者不灭》最新视频公布",
   "url": "https://www.gcores.com/articles/220863",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T09:10:00+08:00",
   "sum": "世嘉宣布，全新动作RPG《愚者不灭（Stupid Never Dies）》最新90秒介绍视频现已发布，深入介绍本作的世界观、动作玩法及游戏系统等内容。本作将于10月22日登陆 PlayStation 5 与 PC（Steam）平台。 <内嵌内容，请前往机核查看> <内嵌内容，请前往机核查看> 此外，本作的 网络宣传片 也已于今日公开。 敬请观看由开发团队亲自讲解本作设计理念与特色内容的视频系列“DEEP BITE”。 一看就懂！《愚者不灭（Stupid Never Dies）》 | DEEP BITE #1 - 动作篇 一看就懂！《愚者不灭（Stupid Never Dies）》 | DEEP …（截断，全文见原文）",
   "img": "data/img/2026-10-14_26.jpg",
   "comment": ""
  },
  {
   "t": "《索尼克赛车 交叉世界》公布赛季2详情，全新付费联动确定登场",
   "url": "https://www.gcores.com/articles/220862",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T09:00:00+08:00",
   "sum": "世嘉公开了《索尼克赛车 交叉世界》“赛季2”以及付费DLC通票“季票2”内容的新信息。 继此前公布的《哥斯拉》和《新世纪福音战士》后，“季票2”公开了全新联动内容《三丽鸥彩虹乐园》、《世嘉乐园》、《最终幻想 VII Remake Series》，及《女神异闻录》。至此，“季票2”包含的六款DLC礼包已全部揭晓。 此外，配合“赛季2”开幕，游戏中还将免费上线全新游戏模式“决斗”，数字普通版及豪华版价格将下调，玩家可以更实惠的价格购买本作。 <内嵌内容，请前往机核查看> “季票2”六款联动DLC阵容已确定！ ・“哥斯拉礼包”（预计于2026年11月～2027年3月上线） “赛季2”开幕首日，哥斯拉 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_27.jpg",
   "comment": ""
  },
  {
   "t": "自动化 Roguelike《Vena》将于11月9日发售",
   "url": "https://www.gcores.com/articles/220865",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-14T08:45:00+08:00",
   "sum": "由独立开发者 Leonhard 打造、受《异星工厂》（Factorio）和《小丑牌》启发的自动化 Roguelike游戏《Vena》将于 11 月 9 日在 Steam 发售。试玩版将参加 10 月 19 日至 26 日举办的 Steam 新品节。 玩家在类似《卡卡颂》的六边形网格上放置地块、搭建生产链，同时满足每个阶段不断增长的资源需求。每个阶段开始前选择天赋，阶段之间在商店里掷骰子购买新地块。顺利的一局往往以数字爆炸收尾，而不断计算、追求完美优化的过程正是游戏最大的乐趣。一局时长 15 到 50 分钟，游戏支持包括简体中文在内的 29 种语言。 开发者表示，《Vena》是单人开发的诚意之作 …（截断，全文见原文）",
   "img": "data/img/2026-10-14_28.jpg",
   "comment": ""
  },
  {
   "t": "人類身高的起伏變化：哪些歷史事件影響最大？",
   "url": "https://www.bbc.com/zhongwen/articles/cwly388njx3go/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-14T08:17:20+08:00",
   "sum": "如今我們的身高比100年前高了大約10厘米，但這並非一帆風順。",
   "img": "data/img/2026-10-14_30.png",
   "comment": ""
  }
 ]
};
