window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-02"]={
 "date": "2026-08-02",
 "updated": "09:16",
 "items": [
  {
   "t": "小米汽车：澎程的长滑轨在损耗特性、养护逻辑上和常规滑轨没有区别，不会带来额外的使用负担",
   "url": "https://www.ithome.com/0/984/821.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T23:49:02+08:00",
   "sum": "IT之家 8 月 2 日消息，小米汽车今晚发布答网友问（第 266 集），针对澎程系列新车的纯平地板、老人和小朋友上下车、长滑轨使用和维护、续航和快充体验、用车和停车等多方面问题进行了解答。 IT之家附小米汽车本期答网友问如下： 小米澎程 N90 Max 是如何实现从一排到三排地板都是纯平的？ 小米澎程系列依托小米昆仑平台，深度集成地板下方部件结构，打造出从第一排延伸至第三排的纯平地板。 传统大空间三排 SUV，第三排乘客的座椅基本是安装在台阶上的，很多第二排乘客的座椅也安装在台阶上的。小米澎程这套方案最大亮点是彻底消除二排、三排脚下的凸起台阶，同时还兼顾了 SUV 的通过性、大电池容量、大油 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_00.png",
   "comment": ""
  },
  {
   "t": "消息称 Top 5 手机厂商明年全部跟进 1:1 前置摄像头，实现更好的数码变焦效果",
   "url": "https://www.ithome.com/0/984/820.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T23:35:20+08:00",
   "sum": "IT之家 8 月 2 日消息，博主 @智慧皮卡丘 今日透露，“Top 5”手机厂商明年全部跟进 1:1 前置摄像头，实现更好的数码变焦效果。 IT之家注：1:1 前置摄像头设计这一概念由苹果在 iPhone 17 系列中首次大规模普及。传统前置摄像头多采用 4:3 或 16:9 的长方形传感器，而方形传感器的主要价值在于解决横竖屏切换时的画质损失与构图限制。 苹果 iPhone 17 系列和 iPhone Air 均搭载 1800 万像素方形前摄， 苹果将其技术命名为 Center Stage ，无需转动 iPhone，一点就能扩大取景范围，还能从纵向转到横向。 相关阅读： 《 消息称某厂新机 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_01.jpg",
   "comment": ""
  },
  {
   "t": "中国广电部署下半年重点工作：加快推进电视业务升级等",
   "url": "https://www.ithome.com/0/984/819.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T23:12:26+08:00",
   "sum": "IT之家 8 月 2 日消息，7 月 31 日，中国广电召开 2026 年半年工作会，总结上半年经营发展情况，系统部署下半年重点工作。 会议要求，全行业下半年要以“文化服务、通信服务、数智服务”为主攻方向，落实“全国一网”统筹部署，扎实做好各项重点工作： 一是加快推进电视业务升级， 牢牢把握市场契机，以一体化电视部署为抓手，有力有序推动存量用户迭代，持续夯实基本盘。 二是以融合业务拓价值增量， 加快构建“超高清融合视听服务 + 基础通信服务 + 各类权益及增值服务”核心产品体系，形成差异化竞争优势。 三是精准光改强基扩能提质， 以光纤改造提升网络承载能力和业务供给水平，支撑多屏专属视听服务与融 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_02.jpg",
   "comment": ""
  },
  {
   "t": "为了吃，你付出过什么？",
   "url": "https://www.gcores.com/radios/217528",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-02T23:00:00+08:00",
   "sum": "本期时间轴制作：天行 本期节目，大家从自身经历出发，聊了各自都为美食、为馋嘴付出过哪些“代价”：从吃里能获得什么快乐？能获得多少？值不值得这样付出？请忽略这些问题，来听听大家都遭遇过哪些乐事！",
   "img": "data/img/2026-08-02_03.jpg",
   "comment": ""
  },
  {
   "t": "联想 ThinkBook X 2026 笔记本新增酷睿 Ultra 7 256V 版本，16GB+1TB 售价 8999 元",
   "url": "https://www.ithome.com/0/984/817.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T22:47:11+08:00",
   "sum": "IT之家 8 月 2 日消息，联想 ThinkBook X 2026 笔记本已于 6 月开售，联想现为其增加了酷睿 Ultra 7 256V 版本， 16GB+1TB 售价 8999 元，国补到手价 7649.2 元 。 这款笔记本重约 1.06kg，厚约 12.9mm；配备第二代英特尔酷睿 Ultra 7 256V 处理器；采用双风扇散热系统，可支撑 30W 性能释放；配备 65Wh 电池，支持 1 小时快充至 80%；预留双 SSD 扩展槽。 该机配备 14 英寸 2.8K（2880×1800）OLED 屏，屏占比 90.8%，支持 120Hz 刷新率，覆盖 100% DCI-P3 色域， …（截断，全文见原文）",
   "img": "data/img/2026-08-02_04.png",
   "comment": ""
  },
  {
   "t": "古尔曼：苹果计划将智能眼镜打造为健康健身平台",
   "url": "https://www.ithome.com/0/984/816.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-08-02T22:44:14+08:00",
   "sum": "IT之家 8 月 2 日消息，据马克・古尔曼最新一期《Power On》通讯报道，苹果计划将即将推出的非 AR 智能眼镜打造为又一个健康健身硬件平台，不过相关功能大概率不会随明年问世的第一代产品首发落地。 根据他的报道，苹果早已着手把 Vision Pro 打造为健康平台。公司曾开发可在这款头显运行的 Fitness+ 应用版本，用户能够佩戴头显观看健身课程视频、追踪自身动作，并完成健身圆环目标。 苹果计划加入一套专属人体追踪分析功能，以此区别于 iPad、Apple TV 等设备。 但受限于头显自重过高 ，苹果最终搁置该方案： 项目规划之一就是推出可在头显内运行的 Apple Fitness …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "系外行星大气中发现半重水",
   "url": "https://www.solidot.org/story?sid=84987",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-02T22:23:52+08:00",
   "sum": "韦伯望远镜（JWST）正以前所未有的红外线敏感度揭开宇宙面纱，除了探究早期宇宙，更开启了系外行星大气研究的新时代，而在所有观测目标中，最吸引人的莫过于生命不可或缺的关键要素——水。天文学家利用韦伯望远镜的数据，对距离地球约 700 光年的系外行星 WASP-39b 进行大气模型分析，并首度在其大气中侦测到了半重水（semi-heavy water）的存在。这项研究重点在于寻找水的同位素异构物，半重水与一般水分子 H2O 的差别在于其两个氢原子中，其中之一被带有一个中子的氘同位素所取代。研究人员希望透过精确测量大气中水分子的氘与氢（D/H）比例，推算这颗行星的诞生与演化历程。",
   "img": "",
   "comment": ""
  },
  {
   "t": "首款中式志怪搜打撤游戏，网易《诡影藏锋》已开启全网预约",
   "url": "https://www.ithome.com/0/984/814.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-02T22:22:06+08:00",
   "sum": "IT之家 8 月 2 日消息，今日，网易雷火工作室宣布全新作品《诡影藏锋》现已开启全网预约，这部首款中式志怪搜打撤游戏将于 8 月 7 日开启藏锋测试（删档测试）。 据介绍，本作是一款主打中式志怪题材的第一视角搜打撤游戏，玩家将在充满诡异氛围的东方志怪世界里搜寻宝物、破解机关、直面邪祟，并赶在时间耗尽前寻得生门撤离。 IT之家注意到，《诡影藏锋》于 7 月 8 日开启藏锋测试招募，报名现已结束。本次测试预计于 2026 年 8 月 7 日上午 10:00 开启 ，2026 年 8 月 10 日晚 23:59:59 结束，为期四天。首批测试资格将于 8 月 3 日中午 12:00 起，通过短信陆 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_07.jpg",
   "comment": ""
  },
  {
   "t": "华硕破晓 VM61 迷你主机新增“酷睿 i5-13500H 16GB+512GB”配置，3999 元",
   "url": "https://www.ithome.com/0/984/813.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-02T22:15:55+08:00",
   "sum": "IT之家 8 月 2 日消息，华硕破晓 VM61 迷你主机新增“酷睿 i5-13500H 16GB+512GB”配置， 将于 8 月 3 日 10:00 正式开售 ， 售价 3999 元 ，商品页面显示叠加优惠券和国补最低到手价 3229 元。 这款迷你主机尺寸为 128.4mm×128.4mm×40.5mm，体积约 0.66L；搭载 12 核心 16 线程酷睿 i5-13500H 处理器；有 2 个笔记本内存插槽，最高支持 16GB×2 DDR4 3200MHz 内存；有 2 个 M.2 NVMe 2280 固态硬盘接口。 这款迷你主机正面有 1 个 USB 3.2 Gen1 全功能 Typ …（截断，全文见原文）",
   "img": "data/img/2026-08-02_08.jpg",
   "comment": ""
  },
  {
   "t": "维基基金会雇佣了反工会律所",
   "url": "https://www.solidot.org/story?sid=84986",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-08-02T22:04:31+08:00",
   "sum": "维基媒体基金会于 7 月 27 日以美国科技公司的典型做法拒绝自愿认可员工工会，声明中充斥着典型的反工会言论，声称它的 342 名美国员工对加入工会持有不同的看法，它坚持要求由美国国家劳工关系委员会（NLRB）裁决维基员工组织工会的权利，其目的被认为是拖延进程、阻挠投票，以便让反工会人士有时间对基金会员工发起可能具有强制性的反工会宣传。根据 NLRB 网站上的一份文件，维基媒体基金会雇佣了 Littler Mendelson 律所作为其法律代表，该律所以反工会臭名昭著。",
   "img": "",
   "comment": ""
  },
  {
   "t": "规划总投资 35 亿的哪吒汽车工厂，6030.79 万元甩卖生产机械设备因无人出价最终流拍",
   "url": "https://www.ithome.com/0/984/811.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T21:53:02+08:00",
   "sum": "IT之家 8 月 2 日消息，据阿里司法拍卖平台，存放于南宁市青秀区伶俐镇昌隆路 88 号机械设备一批因无人出价而流拍， 起拍价约 6030.79 万元 。 拍卖页面提到的南宁市青秀区伶俐镇昌隆路 88 号，就是 哪吒汽车南宁生产基地 的所在地。设备归属于哪吒汽车母公司合众新能源汽车股份有限公司（以下简称“合众新能源”）位于南宁的子公司和孙公司 —— 广西宁达汽车科技有限公司和南宁宁达新能源汽车有限公司。 IT之家注意到，目前这批设备的起售价已经降至 4824.63 万元 ，将于 8 月 12 日开启二拍，截至目前仍是 0 人报名。 据拍卖平台公示的资料，该起拍卖对应的执行案件案号为（2026 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_10.jpg",
   "comment": ""
  },
  {
   "t": "大陆集团子公司欧摩威与宝马就制动故障纠纷达成和解：支付 3.5 亿欧元，获 10 亿欧元新订单",
   "url": "https://www.ithome.com/0/984/810.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T21:46:45+08:00",
   "sum": "IT之家 8 月 2 日消息，大陆集团子公司欧摩威集团 7 月 30 日公告，与宝马集团已达成和解协议，了结相关法律纠纷。本次纠纷涉事方还包括大陆集团以及欧摩威全资子公司 —— 欧摩威德国有限公司。该纠纷源于一项集成制动系统相关的历史质保案件。 此外，欧摩威德国有限公司与宝马达成协议，双方将开展深度长期合作，巩固业务关系、拓展技术伙伴关系。宝马将向欧摩威德国有限公司授予 总额超 10 亿欧元 （IT之家注：现汇率约合 77.85 亿元人民币） 的新增项目订单。 依据一揽子和解条款，欧摩威德国有限公司需向宝马 支付 3.5 亿欧元 （现汇率约合 27.25 亿元人民币） 和解款项。双方约定，和解 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_11.jpg",
   "comment": ""
  },
  {
   "t": "比亚迪方程豹新车预告：钛 9 不会等太久",
   "url": "https://www.ithome.com/0/984/808.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T21:33:20+08:00",
   "sum": "IT之家 8 月 2 日消息，比亚迪方程豹今晚放出新车“钛 9”预告视频，展示了新车的侧面剪影，并预告“钛 9 不会等太久”。 IT之家注意到，今年 6 月 30 日，比亚迪集团方程豹事业部总经理熊甜波曾在微博发文透露， 下半年钛 9 和方程 S 会跟大家见面 ，目前还在不断打磨优化，值得大家期待一下。 目前，网上已经陆续出现了方程豹钛 9 的内外饰谍照。综合已有爆料信息，钛 9 预计是一款方盒子全尺寸 SUV，采用大六座布局，并延续家族设计语言。新车或延续豹 8 搭载的 2.0T 涡轮增压发动机 + 双电机系统 ，综合功率 550kW，综合扭矩 760 牛 · 米。 目前，关于比亚迪方程豹钛 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_12.png",
   "comment": ""
  },
  {
   "t": "在见面会现场，我终于知道吹哥如何设计出了《沉星之序》",
   "url": "https://www.gcores.com/articles/217866",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-02T21:31:56+08:00",
   "sum": "2026年7月30日，《见证者》《时空幻境》的制作人“吹哥”——Jonathan Blow，携新作《沉星之序》在上海China Joy期间，举行了一场面向媒体与核心玩家的闭门见面会。 《沉星之序》不久前上线了试玩DEMO，收获了众多玩家的好评。而这场闭门会，更像是一场迟到了近十年的对话——自2016年项目启动以来，《沉星之序》经历了自研引擎、半数以上关卡被推翻重做、谜题反复修改十余次的漫长打磨。 在独立游戏圈，吹哥向来以“不妥协”著称：他曾直言许多主流游戏“在浪费玩家时间”，早在2008年就尖锐批评过某些热门作品“不道德”；他也从不掩饰对商业因素的排斥，认为独立开发者最不该放弃的就是个人表达的 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_13.jpg",
   "comment": ""
  },
  {
   "t": "奥迪 A2 E-Tron 纽博格林路试谍照曝光，预计今年秋季发布",
   "url": "https://www.ithome.com/0/984/807.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T21:28:17+08:00",
   "sum": "IT之家 8 月 2 日消息，据 motor1 报道，奥迪在纽博格林赛道对其微型电动掀背车 A2 进行极限测试时被抓拍。 报道称， 奥迪预计将于今年秋季正式发布 2026 款 A2 ，并在 2027 年年初上市发售。新车起售价预计在 35,000 欧元（IT之家注：现汇率约合 27.2 万元人民币）左右。 虽然大多数 A2 车主日常并不会去纽博格林赛道，但这赛道的严苛工况恰好是奥迪极限测试车辆并精细调校其性能的绝佳场所。尽管原型车依然被严密的伪装包覆，但可以看出该车外形吸收了 1999 年至 2005 年间老款 A2 的圆润设计特征。 1999 年第一代 A2 问世时，其最大亮点莫过于出色的空 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_14.png",
   "comment": ""
  },
  {
   "t": "中微公司董事长尹志尧：已开发出 54 种高端半导体设备，刻蚀和薄膜设备的加工的精度已经达到了原子级水平",
   "url": "https://www.ithome.com/0/984/806.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-02T21:14:32+08:00",
   "sum": "IT之家 8 月 2 日消息，中微半导体设备（上海）股份有限公司（简称“中微公司”）昨日举行“中微大厦”落成暨 22 周年庆典。 IT之家注：中微公司是一家微观加工高端设备公司，总部位于上海，开发的等离子体刻蚀设备和化学薄膜设备可加工微米级和纳米级的各种器件。 今日官方公布了中微公司创始人、董事长兼总经理尹志尧的发言内容。尹志尧称中微公司 已开发出 54 种高端半导体设备 ，包括 26 种高能和低能等离子体刻蚀机设备，24 种各类薄膜设备、化学机械抛光设备和量检测设备。 刻蚀和薄膜设备的加工的精度已经达到了原子级水平 。截至 2026 年 6 月底，公司累计已有超过 8800 个反应台在国内外 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Steam 用户中使用 Linux 比例超过 4%",
   "url": "https://www.solidot.org/story?sid=84985",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-02T20:30:19+08:00",
   "sum": "Valve 公布了 2026 年 7 月的 Steam 硬件和软件调查，Steam 用户中使用 Linux 比例从 3 月的 5.33%、4 月的 4.52%、5 月的 3.99% 以及 6 月的 3.69% 之后再次超过 4% 达到 4.01%。Windows 操作系统的比例占 93.67%，OSX 占 2.32%，其中 Windows 11 占 70.26% 而已经停止支持的 Windows 10 占 23.30%，游戏玩家中仍然有超过五分之一使用 Windows 10。其它数据显示：简体中文用户比例占 22.52%，英语用户占 39.61%。玩家使用英特尔 CPU 的比例占 53.76% …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "西班牙移民危機如何引發政治風暴 社交媒體推波助瀾",
   "url": "https://www.bbc.com/zhongwen/articles/cy07vj18epyo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-02T17:38:44+08:00",
   "sum": "數萬摩洛哥移民游泳及徒步湧入西班牙飛地休達，至少67人死亡。多數已返回，但事件引發歐盟政治風暴，社群媒體假訊息成推手。",
   "img": "data/img/2026-08-02_17.jpg",
   "comment": ""
  },
  {
   "t": "「台灣太美啦」：1000公里環台單車之旅為何令人著迷？",
   "url": "https://www.bbc.com/zhongwen/articles/ce97r8g44mlo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-02T13:40:11+08:00",
   "sum": "每年都有成千上萬人騎單車環繞台灣一圈，這項被不少人視為成年禮的挑戰，如今正吸引越來越多海外旅客參與。這條1000公里的路線究竟有何魅力？",
   "img": "data/img/2026-08-02_18.jpg",
   "comment": ""
  },
  {
   "t": "特朗普表示同意取消對伊朗的打擊，前提是能「迅速」達成協議",
   "url": "https://www.bbc.com/zhongwen/articles/cly97n5k6j6o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-02T12:17:46+08:00",
   "sum": "美國總統發布這則訊息之際，媒體報道稱他正計劃於週末對伊朗發動新一輪猛烈打擊。",
   "img": "data/img/2026-08-02_19.jpg",
   "comment": ""
  },
  {
   "t": "苹果称 MacBook Neo 正助力美国学校替换 Windows 和 Chromebook",
   "url": "https://www.ithome.com/0/984/665.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-02T09:06:59+08:00",
   "sum": "IT之家 8 月 2 日消息，据科技媒体 9To5Mac 今天报道，苹果在 2026 财年第三季度财报电话会议中透露，MacBook Neo 笔记本在 K-12 教育市场表现出色，正在快速取代 Windows 笔记本和谷歌 Chromebook。 IT之家从原报道获悉，苹果在会议中重点分享多个大型教育机构转向 MacBook Neo 的案例：佛罗里达州最大学区之一皮涅拉斯正在让旗下 18 所高中、2.5 万名学生从 Windows 设备迁移至 MacBook Neo；华盛顿州半岛学区已经让 8000 名学生从 Chromebook 转向 MacBook Neo。 同时，俄克拉荷马州的米德-德尔 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_00.jpg",
   "comment": ""
  },
  {
   "t": "OpenAI CEO 奥尔特曼提出用 AI 打造亲子晨间播客，遭网友批评",
   "url": "https://www.ithome.com/0/984/664.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T09:05:26+08:00",
   "sum": "IT之家 8 月 2 日消息，OpenAI 首席执行官萨姆 · 奥尔特曼（Sam Altman）对于“酷（cool）”的理解，似乎与大多数人并不相同。 例如，在他的 X 个人简介中，他写着一句“AI is cool i guess（AI 大概挺酷吧）”。此外，他还特意将其中的“i”写成小写。有人觉得这种写法很“酷”，但也并非所有人都这么认为。 本周，奥尔特曼又在 X 上分享了一个他称之为 ChatGPT 的“酷炫用法（cool use case）”，结果网友们的反应却一点也不“酷”，反而相当冷淡。 他用全小写字母写道：“把家人的日历关联起来，让 ChatGPT 帮你总结孩子们最近的兴趣。”他还 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_01.png",
   "comment": ""
  },
  {
   "t": "微信地震预警功能上新，支持“震感汇聚”与“位置更新”",
   "url": "https://www.ithome.com/0/984/663.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-08-02T09:03:42+08:00",
   "sum": "IT之家 8 月 2 日消息，中国地震台网今日宣布，微信地震预警上线新功能： “震感汇聚” 与 “位置更新” 。 据介绍，新上线的“震感汇聚”功能可用于地震发生后的公众震感信息快速收集与综合展示。在收到预警快速避险后，用户可通过微信地震预警小程序的预警详情页便捷反馈所在地震感情况， 地图精准定位、快捷选择对应震感，相关信息经专业算法规则处理后形成震感分布地图 ，为公众快速了解不同地区的实际震感提供参考。 而“位置更新”功能则进一步提升了地震预警服务与用户实际所在地的即时匹配能力。用户可根据自身出行和位置变化收到提示， 及时更新小程序预警订阅位置，使地震预警信息推送匹配当前活动区域 ，进一步增强 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_02.png",
   "comment": ""
  },
  {
   "t": "高通完成收购 Modular，加速 AI 计算布局",
   "url": "https://www.ithome.com/0/984/662.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-02T08:41:30+08:00",
   "sum": "IT之家 8 月 2 日消息，高通公司最近（7 月 29 日）宣布完成收购 Modular Inc.，双方将进一步打造领先的 AI 计算平台，提供完整的 AI 解决方案。 IT之家从官方新闻稿了解到，Modular 是一家专注于 AI 原生软件基础设施的初创企业，他们的软件平台可帮助开发者在异构计算系统中，部署生成式 AI 和智能体。 据悉， 此次收购将加速高通在 AI 方面的发展进度 ，如数据中心、边缘基础设施、工业 AI 等。同时帮助 Modular 扩大市场并覆盖更多用户。Modular 对开放异构生态系统的承诺不变，并提供 CPU、GPU 和 NPU 的定制方案。 Modular 旗下 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_03.png",
   "comment": ""
  },
  {
   "t": "青海海南州兴海县发生3.0级地震，震源深度10千米",
   "url": "https://www.jiemian.com/article/14862234.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-02T08:41:27+08:00",
   "sum": "中国地震台网正式测定：08月02日08时25分在青海海南州兴海县（北纬35.38度，东经99.58度）发生3.0级地震，震源深度10千米。",
   "img": "data/img/2026-08-02_04.png",
   "comment": ""
  },
  {
   "t": "我军智能系统实弹验证首次公开：协同打击、分秒不差，真正实现体系秒杀",
   "url": "https://www.ithome.com/0/984/661.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T08:40:54+08:00",
   "sum": "IT之家 8 月 2 日消息，据央视新闻今日报道， 我军智能系统实弹验证首次公开 。 视频中，演习前一天，该智能规划打击系统进行了最终实弹测试。随着远程控制人员下达“发射”的指令， 导弹顺利进入高空巡航，并成功命中既定目标 。 而在一场空军大规模演习中，上百个战术单元，靠着智能规划打击系统，协同打击、分秒不差，真正实现体系秒杀。 值得一提的是， 这套系统，已在空军多项任务中投用 。 据IT之家此前报道， 我国陆军无人机机群实战化演练影像也已首次公开 。视频画面显示，面对东南海域出现的一艘不明无人快艇，无人机分队前出进行侦查打击。远程控制人员通过遥控无人机，成功锁定不明无人快艇，并发射导弹成功命 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_05.jpg",
   "comment": ""
  },
  {
   "t": "宫本茂：GameCube 销量不佳，促使任天堂打造 Wii、DS",
   "url": "https://www.ithome.com/0/984/659.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-02T08:27:03+08:00",
   "sum": "IT之家 8 月 2 日消息，任天堂传奇游戏制作人宫本茂近日透露，任天堂推出 Nintendo DS 和 Nintendo Wii，很大程度上是为了回应已故社长岩田聪对 Nintendo GameCube 销量不佳原因的判断。 Nintendo Wii 和 Nintendo DS 都是任天堂历史上最成功的产品之一。除了在玩法设计上大胆创新之外，这两款产品还有一个共同点 —— 它们成功吸引了大量传统游戏玩家之外的新用户。 宫本茂表示，当初开发这两款产品的核心目标，就是突破传统“玩家”群体，吸引更多平时几乎不玩电子游戏的普通消费者。 在接受日本媒体 Famitsu 采访时，宫本茂谈到了 Ninte …（截断，全文见原文）",
   "img": "data/img/2026-08-02_06.jpg",
   "comment": ""
  },
  {
   "t": "我国实现“县县通千兆”“村村通宽带”后，有小区已通万兆光网",
   "url": "https://www.ithome.com/0/984/658.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T08:25:24+08:00",
   "sum": "IT之家 8 月 2 日消息，我国正加快新一代通信网建设，目前千兆光网典型应用已覆盖超九成国民经济大类。据央视新闻今日报道， 我国已经实现“县县通千兆”“村村通宽带” ，千兆光网典型应用案例超过 5 万个，重庆等城市已实现千兆光网城乡全域覆盖。 报道提到，我国在加快千兆光网深度覆盖的同时，也在持续推进万兆光网从试点走向规模应用。据介绍，万兆光网超大带宽、超低时延、先进可靠的技术特征能更好地支撑新一代通信网络的发展。 值得一提的是，我国从 2025 年组织开展万兆光网试点，目前处于全球领先位置。 各地已建设 136 个万兆小区、万兆园区、万兆工厂 ，培育了一批典型业务应用。 据IT之家此前报道， …（截断，全文见原文）",
   "img": "data/img/2026-08-02_07.png",
   "comment": ""
  },
  {
   "t": "谷歌 Android 17 QPR1 Beta 8 预览版更新一览：修复 Pixel 手机指纹识别、扬声器杂音 Bug",
   "url": "https://www.ithome.com/0/984/657.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-02T08:24:54+08:00",
   "sum": "IT之家 8 月 2 日消息，据科技媒体 Phone Arena 昨天报道，谷歌现已向 Pixel 手机用户推送 Android 17 QPR1 Beta 8 预览版更新，修复多个影响使用的 Bug。 IT之家从原报道获悉， 本次更新版本号为 CP31.260623.010 ，适用于 Pixel 6 及更新机型，安全补丁与 Beta 7 相同，仍为 2026 年 7 月 5 日。Android 17 QPR1 稳定版预计在下个月发布， 因此接下来的时间里可能还会有 1-2 次 Beta 预览版更新 。 据谷歌介绍，本次更新修复了以下问题： 修复媒体播放及通知交互时意外出现的扬声器静电声和音频损 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_08.jpg",
   "comment": ""
  },
  {
   "t": "资格赛首轮出局，郑钦文无缘多伦多站正赛",
   "url": "https://www.jiemian.com/article/14862227.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-02T08:07:59+08:00",
   "sum": "",
   "img": "data/img/2026-08-02_09.png",
   "comment": ""
  },
  {
   "t": "国漫《喜羊羊与灰太狼》新作“美羊羊”被指擦边，官方回应称设计初衷不存在主观刻意设置不当指向",
   "url": "https://www.ithome.com/0/984/656.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-08-02T08:07:57+08:00",
   "sum": "IT之家 8 月 2 日消息，“美羊羊擦边”相关话题昨日冲上热搜，根据多名网友 / 媒体分享的片段来看，在系列新作《喜羊羊与灰太狼之破界山海诀》中，出现了角色“美羊羊”高空捂裙、仰拍裙底等镜头。 IT之家注意到，《喜羊羊与灰太狼》官方微博发文回应了此次争议： 致所有《喜羊羊与灰太狼》的观众朋友们： 感谢大家陪伴羊狼一起走过 21 年。对我们来说，《喜羊羊与灰太狼》从来不只是一部动画剧集，它也是创作团队和所有喜欢羊狼的朋友们一起走过的日日夜夜，是很多人共同拥有的回忆。故事中的每一个角色，都是我们彼此珍视、共同成长的好伙伴。正因为有大家一路以来的陪伴、热爱和关注，羊狼才能走到今天。我们一直很珍惜， …（截断，全文见原文）",
   "img": "data/img/2026-08-02_10.png",
   "comment": ""
  },
  {
   "t": "美国爱达荷州发生枪击事件，造成3死2伤",
   "url": "https://www.jiemian.com/article/14862225.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-02T08:07:34+08:00",
   "sum": "当地时间8月1日，美国爱达荷州特温福尔斯市一家‌汉堡店附近发生枪击事件，造成3人死亡、2人受伤。（央视新闻）",
   "img": "data/img/2026-08-02_11.png",
   "comment": ""
  },
  {
   "t": "古巴多省发生断电",
   "url": "https://www.jiemian.com/article/14862216.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-02T08:06:41+08:00",
   "sum": "",
   "img": "data/img/2026-08-02_12.png",
   "comment": ""
  },
  {
   "t": "滨口直树确认三部曲完整结局就在《最终幻想 7：启示》游戏本体中，暂无 DLC 计划",
   "url": "https://www.ithome.com/0/984/655.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-02T08:02:27+08:00",
   "sum": "IT之家 8 月 2 日消息，《最终幻想 7：启示（Final Fantasy VII Revelation）》导演滨口直树表示，玩家无需等待 DLC，就能在游戏本体中看到《最终幻想 7：重制版》三部曲的完整结局。 IT之家注意到，此前滨口直树已经多次表示，在《最终幻想 7：启示》于 2027 年发售后，他将结束自己在这一重制三部曲上的工作。不过，考虑到如今不少游戏都会以“未完待续”的方式收尾，再通过 DLC 补充真正结局，他特意向玩家保证，《最终幻想 7：启示》不会采用这种模式。 关于 DLC 的最新表态来自滨口直树接受日本媒体 Automation Media 的采访。他坦言，自己知道如今 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_13.png",
   "comment": ""
  },
  {
   "t": "《GTA6》第三支预告片将至？消息称索尼斥巨资打造 PS5“独占式”营销",
   "url": "https://www.ithome.com/0/984/654.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-02T08:02:11+08:00",
   "sum": "IT之家 8 月 2 日消息，据科技媒体 Windows Central 主编杰兹 · 科登（Jez Corden）最近透露，索尼 PlayStation 制定了大量《GTA6》PS5 版推广计划，并投入巨量资金进行宣发。 众所周知，玩家们都在期待 R 星何时发出《GTA6》的第三支预告片。但是杰兹 · 科登并没有透露索尼花了多少钱买下这场《GTA6》的宣发活动。 据IT之家此前报道 ，索尼曾在官方博客上发表一篇博文，称《GTA6》将在 PS5 平台带来最佳游戏体验。且此前公开的部分预告片段也是在 PS5 主机上录制的， 这种做法曾引发部分 Xbox 玩家不满 ，他们认为索尼这种宣发方式， 让 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_14.png",
   "comment": ""
  },
  {
   "t": "Steam 2026 年 7 月软硬件调查报告发布：RTX 3060 仍居榜首，16GB 显存占比大涨",
   "url": "https://www.ithome.com/0/984/653.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-02T08:01:32+08:00",
   "sum": "IT之家 8 月 2 日消息，Valve 发布了 2026 年 7 月最新的 Steam 软硬件调查数据，展现了当前 Steam 用户群体的硬件配置和软件系统分布变化，多个核心配置品类出现明显占比变动。 操作系统版本 IT之家注意到，在操作系统方面，Windows 11 64 位继续保持领先，占比达到 70.26%，较上月增长 +0.50%，而 Windows 10 64 位占比为 23.30%，下滑 0.69%。macOS 整体占比提升至 2.32%，其中 macOS 26.5.1 64 bit 占比达到 0.67%，涨幅明显。Linux 系统占比微增至 4.01%，SteamOS 占比 0 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_15.jpg",
   "comment": ""
  },
  {
   "t": "松花江发生2026年第1号洪水",
   "url": "https://www.jiemian.com/article/14862209.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-02T07:23:08+08:00",
   "sum": "受降雨影响，8月2日3时54分，松花江佳木斯水文站（黑龙江省佳木斯）水位涨至79.49米，依据主要江河洪水编号规定，此次洪水编号为“松花江2026年第1号洪水”。",
   "img": "data/img/2026-08-02_16.png",
   "comment": ""
  },
  {
   "t": "中央气象台继续发布暴雨橙色预警",
   "url": "https://www.jiemian.com/article/14862200.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-02T07:21:54+08:00",
   "sum": "预计，8月2日08时至3日08时，内蒙古中东部、吉林东部、辽宁东部、陕西东部和南部、山西西部和北部、河北北部、北京西部和北部、四川中东部和南部、重庆中西部、贵州西部、云南中北部和南部、广西南部沿海、广东中南部等地部分地区有大到暴雨，其中，陕西南部、四川盆地东北部、重庆中部、贵州西部、云南北部、广西南部沿海、广东南部沿海等地部分地区有大暴雨，四川盆地东北部、广东东南部沿海等地局地特大暴雨（250～320毫米）。上述部分地区伴有短时强降水（最大小时降雨量20～50毫米，局地可超过80毫米），局地有雷暴大风或冰雹等强对流天气。",
   "img": "data/img/2026-08-02_17.png",
   "comment": ""
  },
  {
   "t": "山东发布高温橙色预警",
   "url": "https://www.jiemian.com/article/14862194.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-02T07:20:46+08:00",
   "sum": "山东省气象台于8月2日06时00分继续发布高温橙色预警：1日，我省内陆大部地区已出现35℃以上的高温天气，潍坊青州谭坊和烟台芝罘港务局最高气温40.8℃。预计2日至5日最高气温，德州、滨州、东营、济南北部、淄博北部、潍坊中北部、青岛北部和烟台北部37～39℃，局部地区可达40℃以上，其他地区34～36℃。",
   "img": "data/img/2026-08-02_18.png",
   "comment": ""
  },
  {
   "t": "陕西发布暴雨黄色预警",
   "url": "https://www.jiemian.com/article/14862186.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-02T07:20:15+08:00",
   "sum": "陕西省气象台2026年08月02日06时30分继续发布暴雨黄色预警信号：预计下述地区未来6小时内降雨量将达50毫米以上或已达50毫米且降雨可能持续，最大小时雨强20-40毫米，局地有8级以上雷暴大风：西安市鄠邑区、周至县，汉中市汉台区、南郑区、城固县、洋县、勉县、西乡县、镇巴县、宁强县、佛坪县，安康市汉滨区、汉阴县、石泉县、宁陕县、平利县、旬阳市、白河县，商洛市镇安县、柞水县，以上地区境内发生山洪、泥石流等灾害风险较高，请注意防范。",
   "img": "data/img/2026-08-02_19.png",
   "comment": ""
  },
  {
   "t": "天津发布高温黄色预警",
   "url": "https://www.jiemian.com/article/14862182.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-02T07:19:48+08:00",
   "sum": "天津市气象台于2026年08月02日06时31分发布高温黄色预警信号：预计8月2日至4日，天津中心城区日最高气温将达35℃以上，请有关单位和人员做好防范准备。",
   "img": "data/img/2026-08-02_20.png",
   "comment": ""
  },
  {
   "t": "电影《八仙！》观影人次破3000万",
   "url": "https://www.jiemian.com/article/14862176.html",
   "src": "界面新闻",
   "cat": "文化",
   "ts": "2026-08-02T07:18:31+08:00",
   "sum": "",
   "img": "data/img/2026-08-02_21.png",
   "comment": ""
  },
  {
   "t": "电影《痴迷》总票房破9000万",
   "url": "https://www.jiemian.com/article/14862174.html",
   "src": "界面新闻",
   "cat": "文化",
   "ts": "2026-08-02T07:17:55+08:00",
   "sum": "",
   "img": "data/img/2026-08-02_22.png",
   "comment": ""
  },
  {
   "t": "电影《年会不能停！2》票房破6000万",
   "url": "https://www.jiemian.com/article/14862168.html",
   "src": "界面新闻",
   "cat": "文化",
   "ts": "2026-08-02T07:17:26+08:00",
   "sum": "",
   "img": "data/img/2026-08-02_23.png",
   "comment": ""
  },
  {
   "t": "三天、十八场对谈、一个问题：ChinaJoy还只是游戏展吗？",
   "url": "https://36kr.com/p/3920595518533250?f=rss",
   "src": "36氪",
   "cat": "游戏",
   "ts": "",
   "sum": "如果有个人在零几年走进刚刚开办的 ChinaJoy 展馆，看到玩家排队试玩、ShowGirl 站在《魔兽世界》展台前、Coser 在《最终幻想》的海报前合影，他大概不会怀疑，这就是一个关于游戏的展会。 因为他是对的，在看似遥远的2004年，中国游戏市场正处于蓬勃发展的阶段。首届 ChinaJoy，是当时国内屈指可数的大型游戏展会。 但二十年多后，如果有人走进2026 年的 ChinaJoy，还觉得它只是关于游戏，他大概会错过这个时代最值得看的一件事。 2026年，ChinaJoy 即将在7月底的上海举办第二十三届展会。 如今的 ChinaJoy 还只是游戏展吗？ 它依然是全国最爱玩、最关注游戏 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_24.jpg",
   "comment": ""
  },
  {
   "t": "9点1氪丨马斯克回应特斯拉剥离中国业务；国内航线燃油附加费将再次下调；中国最高薪本科专业易主",
   "url": "https://36kr.com/p/3920241240419720?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 字节跳动发布视频创作模型Seedance 2.5 长鑫科技市值突破4万亿 人形机器人现“电量焦虑”，行业正在积极探索换电等不同路线 韩国KOSPI指数上涨18% Anthropic称AI模型在测试期间误侵三家真实机构系统 TOP3大新闻 马斯克回应特斯拉剥离中国业务 7月31日，对于特斯拉正考虑拆分中国业务的消息，特斯拉CEO马斯克在回应第三方转发评论时回复：“这是假新闻。”对于特斯拉正考虑出售或剥离其中国业务的消息，特斯拉中国内部人士也向第一财经记者表示：“不实消息。”（第一财经） 去哪儿：8月5日起燃油附加费再下调，800公里以上航线每人省30元 36氪获悉，7月31日，去哪 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "国内唯一做多模态长记忆的公司，融资数千万，押注主动智能｜涌现新项目",
   "url": "https://36kr.com/p/3919386961177985?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "文｜王欣逸 编辑｜张雨忻 一句话介绍 国内唯一做多模态长记忆的公司——丘脑智能，推出原生多模态记忆基座，押注AI从通用走向个性化，最终走向主动智能。 主动智能，指的是AI能在足够了解用户的基础上，在合适的时间、以恰当的方式主动跟用户交互。要实现主动智能，Memory是必须要跨过的门槛。 融资情况 近日，丘脑智能已完成数千万元种子轮融资，投资方包括深圳一线基金和产业资本，本轮融资主要用于技术研发以及人才队伍补充。 团队介绍 丘脑智能创立于2025年11月，创始人兼CEO张源毕业于北京大学，是电子与经济双学科背景，曾在一家自动驾驶公司担任COO，也有过创投行业、具身智能的工作经历。 团队平均年龄约 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_26.jpg",
   "comment": ""
  },
  {
   "t": "36氪独家｜曾爱玲入职B站担任AI视频生成业务负责人，向CEO陈睿汇报",
   "url": "https://36kr.com/p/3910776673064073?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "文｜王毓婵 兰杰 编辑｜乔芊 36氪独家获悉，曾爱玲入职哔哩哔哩（下称“B站”），担任AI视频生成业务负责人，向CEO陈睿汇报。 36氪就此事向B站方面求证，对方暂无回应。 曾爱玲 B站此前已公开表示，AI投入主要聚焦视频理解、视频推荐和辅助视频创作等方向。曾爱玲入职后，或将参与相关业务。 曾爱玲的个人主页显示，她曾在腾讯混元&AI Lab团队和国际数字经济研究院（IDEA）工作三年，领导以人为中心的感知与生成研究团队。其后，她加入米哈游创始人蔡浩宇旗下AI公司Anuttacon，负责开发以人为中心的交互式多模态视频生成系统。这些模型使AI智能体能够感知、交互并生成实时、长时程的视频。 曾爱玲 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_27.jpg",
   "comment": ""
  },
  {
   "t": "氪星晚报 ｜Prada集团上半年营收增长16%，Miu Miu增速显著放缓；浪潮数据发布自研AI数据操作系统",
   "url": "https://36kr.com/p/3919378312670857?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "大公司： 途牛：8月中上旬或将迎新一轮客流高峰 36氪获悉，进入8月后，学生假期仍有充足余量，亲子游、避暑游、海滨海岛游等需求持续释放，预计将在8月中上旬迎来新一轮客流高峰。途牛截至目前最新预订数据显示，暑期后半程，上海、北京、成都、三亚、广州、南京、贵阳、杭州、重庆、青岛等目的地预计将成为途牛境内游用户更为热门的选择。 Prada集团上半年营收增长16%，Miu Miu增速显著放缓 2026年上半年，Prada集团营收按固定汇率计同比增长16%至30.48亿欧元（约合人民币237亿元），有机增长5%，其中第二季度增长7%。分品牌看，上半年Prada零售额同比增长3%，其中第二季度增速提升至6 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "开云的转折：在中国，做一个AI乐观派",
   "url": "https://36kr.com/p/3919225763540611?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "作者 | 谢芸子 黄绎达 编辑 | 张帆 开云的转型初见成效。 7月28日，法国开云集团Kering发布2026年上半年财报，实现营收72.2亿欧元，可比口径下同比增长1%。 更关键的信号藏在第二季度——单季营收36.52亿欧元，同比增长2%。在中东局势仍不明朗、全球消费进入下行周期的情况下，开云实现三年来的首次单季度正增长。 其中，核心品牌古驰Gucci第二季度的营收14.1亿欧元，同比降幅从第一季度的8%收窄至2%，环比改善7个百分点，业绩修复程度高于市场预期。整个上半年，Gucci营收实现27.57亿欧元，经常性营业利润率17%，同比提升1个百分点。 其他品牌方面，圣罗兰YSL上半年恢复 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_29.jpg",
   "comment": ""
  },
  {
   "t": "最前线｜创客工具赛道升温，国内首个Maker Tool行业联盟成立",
   "url": "https://36kr.com/p/3919301778288261?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "文｜张子怡 编辑｜袁斯来 随着3D打印、激光雕刻、桌面CNC等数字化制造工具逐渐从专业领域走向消费市场，一个过去相对小众的硬件赛道正加速成长。 前不久，全球支付平台PingPong联合产业链企业发起国内首个Maker Tool（创客工具）行业联盟，并发布《创客经济新纪元：Maker Tool行业全景解析白皮书》，希望通过产业协同、渠道和资金服务，推动中国创客工具品牌拓展海外市场。 Maker Tool通常指面向个人创客、教育机构和小型工作室的桌面数字化制造设备，涵盖3D打印机、桌面CNC、激光雕刻机、创意裁切设备等产品，是创客经济的重要基础设施。随着AI技术降低创作门槛，越来越多普通用户能够完 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "创业这件事，你最关心的问题是什么？36氪想跟你聊一聊",
   "url": "https://36kr.com/p/3919112515956355?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "你的创业想法，值得被看见 有人在寻找新的增长机会，有人在重新思考商业模式；有人开始尝试新工具提升效率，也有人还在为融资、获客、团队管理等问题发愁。 我们发现，每位创业者关注的重点都不一样，但大家都在面对同一个问题： 未来，企业该如何更好地发展？ 为了更真实地了解创业者当下最关心的话题，36氪发起了一份 创业者需求调研 。这份问卷没有标准答案，也不是产品推广，而是希望听到创业者最真实的声音。 当然，我们也会关注一个绕不开的话题—— 人工智能正在如何影响创业。 但相比讨论\"AI到底有多火\"，我们更想知道的是： 它是否真的帮助企业提升了效率？ 创业者最希望AI解决哪些实际问题？ 大家对未来的发展，又 …（截断，全文见原文）",
   "img": "data/img/2026-08-02_31.jpg",
   "comment": ""
  },
  {
   "t": "最前线｜武汉建成全国首个超大城市全域低空遥感监测网络，146座无人机机场构建“城市智眼”",
   "url": "https://36kr.com/p/3919271016263303?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "文｜张子怡 编辑｜袁斯来 低空经济正从飞行器制造走向城市治理。 7月29日，武汉市测绘研究院联合大疆行业应用发布“城市智眼”低空无人机遥感监测体系建设成果。目前，武汉已建成146座无人值守机场，基本实现除禁飞区外全市5分钟无人机响应，成为全国首个实现超大城市全域覆盖的低空无人机遥感监测网络。 据了解，这套“城市智眼”系统由低空无人机监测网络、云控平台、AI算法库及行业应用组成，依托高精度低空空域时空信息格网，可实现机场智能调度、航线自动生成、障碍物智能规避等能力，支持“一键直飞”“接力续飞”“临时转飞”等自动化飞行模式。 与传统无人机巡检相比，低空基础设施的价值并不只是增加无人机数量，而是在城 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "滴普科技首份半年报：AI业务收入增长209%，二季度已实现盈利",
   "url": "https://36kr.com/p/3919137999957382?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "AI在企业端的快速渗透正在被持续验证。 7月30日，企业级大模型AI应用解决方案商滴普科技发布上市后的首份中期业绩。2026年上半年，公司实现营业收入2.84亿元，同比增长115.0%。 分业务来看， 与AI应用直接相关的“DeepexiOS AI级企业操作系统平台解决方案”成为核心增长引擎 。该业务上半年实现收入2.26亿元，同比增长209.2%，收入占比由上年同期的55.3%提升至79.6%。相比之下，“FastData企业级数据智能解决方案”收入为5803.8万元，同比基本持平。公司收入结构进一步转向企业级AI应用倾斜。 利润端的改善同样值得关注 。公司披露， 2026年二季度实现净利润 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "金山办公WPS存储管理新版本上线",
   "url": "https://36kr.com/newsflashes/3920632482491776?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "7月31日，金山办公首次参展ChinaJoy，现场除展示独立AI办公Agent灵犀和面向研发场景的WPS Comate外，还设置了面向WPS用户的反馈区。同日，包含存储管理等多项更新的WPS新版本正式上线。围绕C盘存储管理，新版本主要带来了两方面改进。首先，WPS新增统一的“存储管理”入口，原本分散在不同位置的磁盘占用查看、缓存清理和存储路径调整等功能，被集中到同一页面。其次，安装路径可以分别设置。",
   "img": "",
   "comment": ""
  },
  {
   "t": "长三角多地发放结婚消费券",
   "url": "https://36kr.com/newsflashes/3920617407196549?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "在长三角部分地区，新人们除了能收到来自亲朋好友的祝福，还可能领到一份“官方随的份子”——结婚消费券。 浙江江山第二批结婚消费券定于8月19日当天启动发放，凡在七夕起一个月内登记的新人，每对可申领价值1000元的消费券。就在两个多月前的“520”，首批消费券同样引发了一波申领热潮。 长三角多地已先后试水。日前，浙江义乌市民政部门宣布再次延长结婚消费券活动时间，2026年10月底前，在当地登记结婚的新人均可申领价值1000元、由财政补贴的消费券。当地的结婚消费券发放活动2025年10月中旬启动，这已经是第二次延期。每对办理结婚登记的夫妻可领取10张“满200元减100元”满减券，用于婚礼婚庆、婚纱 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  }
 ]
};
