window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-10"]={
 "date": "2026-10-10",
 "updated": "10:39",
 "items": [
  {
   "t": "宁德时代与赛力斯签署长期战略合作协议：问界全系搭载、交付突破 120 万台",
   "url": "https://www.ithome.com/1/011/539.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T23:59:01+08:00",
   "sum": "IT之家 10 月 10 日消息，今日，宁德时代宣布与 赛力斯集团 在重庆签署长期战略合作协议。 据介绍，问界品牌自创立以来，全系车型均搭载宁德时代电池，截至目前累计交付已突破 120 万台。以此为新起点， 问界将继续长期全系搭载宁德时代电池 ，双方将围绕三大核心领域全面深化战略协同。 首先是扩建“厂中厂”产能，加速赛力斯超级工厂“厂中厂”二期建设，二期年规划产能 10-12GWh， 建成后一、二期总年产能将超 20GWh 。 此外，双方还将构建超充补能生态，围绕超充网络与电池服务展开合作。加速全球化布局，联合开拓欧洲、中东及中亚等海外市场，将产品与服务推向全球。 IT之家注意到， 去年 6 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_00.png",
   "comment": ""
  },
  {
   "t": "第二款三方品牌星闪耳机将至：漫步者 Lolli Spark 通过 OpenHarmony 认证",
   "url": "https://www.ithome.com/1/011/538.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T23:53:05+08:00",
   "sum": "IT之家 10 月 10 日消息，OpenHarmony 官网显示，型号为“EDF200259”的漫步者 Lolli Spark 耳机已通过测试认证， 搭载 Hi3372 芯片、OpenHarmony 5.1.0 Release 轻量系统 。 IT之家注意到，该型号耳机还通过了星闪联盟测试列名，测试集包括高清音频协议一致性测试等。这意味着这款耳机将于近期上市， 有望成为第二款支持星闪音频的三方品牌耳机 。 参考IT之家此前报道， 漫步者于 9 月初在京东上架了 Comfo Clip Q2 耳夹式耳机 ，该耳机基于 OpenHarmony 开源鸿蒙系统打造，搭载海思谛听芯片、匹配 12mm 动圈 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_01.jpg",
   "comment": ""
  },
  {
   "t": "华为鸿蒙星河互联与 Apple Watch 互联适配机型公布，首批含 Pura X View、Mate 90 系列等",
   "url": "https://www.ithome.com/1/011/537.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T23:48:10+08:00",
   "sum": "IT之家 10 月 10 日消息， 华为鸿蒙星河互联 App 已正式登陆 Apple Watch 端 。 应用介绍页显示，其支持 Apple Watch 与 HarmonyOS 7.0.0.109 及以上版本华为手机配对连接，用户可体验信息流转、查找设备等功能。 IT之家从华为官网了解到， 当前仅 Pura X View、Mate 90 系列、Mate XT 2 支持与 Apple Watch 互联 。华为官方表示，其他产品将逐步开放该功能。 系统要求如下： Apple Watch：watchOS 10.0 及以上版本。 华为手机：HarmonyOS 7.0.0.109 及以上版本。 另外，在 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_02.jpg",
   "comment": ""
  },
  {
   "t": "阻击安森美，Cirrus Logic 抢购 Synaptics",
   "url": "https://www.ithome.com/1/011/536.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-10T23:41:05+08:00",
   "sum": "IT之家 10 月 10 日消息，今日，据彭博社援引知情人士消息，半导体公司 Cirrus Logic Inc. 上个月向 Synaptics Inc. 提出了一项未经请求的收购要约，试图破坏后者此前已公布的、与安森美半导体的并购交易。 知情人士表示，Synaptics 周四更新的股东委托文件中提及的“甲方”， 正是 Cirrus Logic 。知情人士补充，目前尚不清楚 Cirrus Logic 是否仍有意推进这笔收购。 据悉，Cirrus Logic 的报价采用现金 + 股票形式，促使安森美在上周修改了与 Synaptics 的协议条款。安森美将交易结构从全股票改为全现金，每股报价调整至 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "阿维塔 T09 概念版汽车更多亮点公布：全新水晶立标、晶钻阵列大灯，10 月 11 日全球首秀",
   "url": "https://www.ithome.com/1/011/535.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T23:29:55+08:00",
   "sum": "IT之家 10 月 10 日消息，阿维塔 T09 概念版全球首秀已定档 1 天后（10 月 11 日）。该车还将同步亮相 2026 巴黎国际汽车展。官方近日陆续公布了该车的外观信息。 根据官方预热，阿维塔 T09 概念版汽车拥有全新 Vortex 情感涡流设计，宣称“让科技更有温度”； 配备全新晶钻阵列大灯 + 全新水晶立标 ，主打“尊崇”质感等。 据IT之家此前报道，今年 9 月， 阿维塔官方公布了 T09 的官图 。新车由阿维塔和华为乾崑联合设计，前脸采用点阵封闭式格栅 + 分体式大灯设计，顶部有一颗激光雷达（预计是华为乾崑 896 线双光路图像级激光雷达），车门配备了半隐藏式门把手。 目 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_04.jpg",
   "comment": ""
  },
  {
   "t": "第二艘国产大邮轮“爱达 · 花城号”明年香港出发，早鸟价 985 元起",
   "url": "https://www.ithome.com/1/011/534.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T23:23:01+08:00",
   "sum": "IT之家 10 月 10 日消息，第二艘国产大型邮轮“爱达 · 花城号”将于明年正式以香港为母港，官方现已公布部分早鸟价，覆盖 2027 年 4~11 月香港出发航线， 985 元起 。 作为首艘国产大型邮轮“爱达 · 魔都号”的姊妹船，“爱达 · 花城号”全长 341 米，总吨位达 14.19 万，拥有 2130 间豪华客房和套房， 可容纳约 5232 名旅客 。邮轮在空间设计、餐饮娱乐与智能科技上进行了全面升级，提供 28 家餐厅酒吧、8 大主题酒吧、4 场原创歌舞大秀。 IT之家注意到，“爱达 · 花城号”将于 2027 年全面展开香港母港航季，预计营运近 20 个邮轮航次。航线设计灵活 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_05.png",
   "comment": ""
  },
  {
   "t": "华为神秘小屏新机首曝，消息称有一块 6.17 英寸 1.5K 小直屏开案中",
   "url": "https://www.ithome.com/1/011/533.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-10T23:19:18+08:00",
   "sum": "IT之家 10 月 10 日消息，博主 @数码闲聊站 今日曝光了一款神秘小屏新机。他透露， 华为有一块 6.17 英寸 1.5K 小直屏开案中 。 不过遗憾的是，目前仅有早期开屏信息， 暂不清楚产品线 。 有网友认为，小屏手机的销量一直都不太好。博主回复称：“还可以啊，现在是存量市场的竞争， 形态和尺寸都得有新意才会有人买单 。” 近年来，用户对于小屏手机的呼声从未减弱。据IT之家了解，苹果就曾在 2020 年率先推出 iPhone 12 mini，其屏幕尺寸仅 5.4 英寸，搭载苹果 A14 仿生芯片，支持 4K 60fps 录制、IP68 防水等。但 iPhone mini 产品线在 iP …（截断，全文见原文）",
   "img": "data/img/2026-10-10_06.png",
   "comment": ""
  },
  {
   "t": "2026 款理想 i6 六大升级公布：电动前备箱、96 千瓦时自研大电池等",
   "url": "https://www.ithome.com/1/011/532.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T23:11:18+08:00",
   "sum": "IT之家 10 月 10 日消息，2026 款理想 i6 六大升级今日公布，全国 485 家门店将于 10 月 11 日同步开启静态体验。 IT之家整理官方介绍如下： 更好的灯 ：ADB 矩阵大灯，照得更亮。智能遮蔽，对向车辆不晃眼。弯道随动，照亮转角盲区。视野更广更远，夜路倍感安心。 电动前备箱 ：开合省力，顺手好用。电动开合省力，超大容积能装。语音、敲击、远程等多种方式开启。前盖高度可调，高个矮个都顺手。 更舒适的座椅 ：前排零重力、后排大躺椅。前排双零重力座椅，150° 超大躺角，1 米 85 身高，也能从容躺卧，腰背臀 18 点揉捏按摩，腿托四向可调。更有二排皇后座，140° 大躺角、 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_07.jpg",
   "comment": ""
  },
  {
   "t": "捷报频传，核周报10.10",
   "url": "https://www.gcores.com/radios/220607",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T23:00:00+08:00",
   "sum": "本期时间轴制作：佟和 本期要闻：「3i计划」第四季游戏线上发布会公布超多新作消息； 《 战争机器：事变日》、《皇牌空战 8：希孚之翼》、《星球大战：银河赛车手》、等多款新作好评发售；《极限竞速：地平线6》PS5 版延期；草蜢工作室与网易“和平分手”恢复独立；Falcom 再度上调全年业绩预期；Dusk Golem 爆料：《生化危机 9：安魂曲》大型 DLC 消息。",
   "img": "data/img/2026-10-10_08.png",
   "comment": ""
  },
  {
   "t": "华为游戏助手弹幕通知功能适配机型公布，首批含 Pura X View、Mate XT 2 等",
   "url": "https://www.ithome.com/1/011/531.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-10T22:52:26+08:00",
   "sum": "IT之家 10 月 10 日消息，华为在 10 月 1 日发布的 Mate 90 系列手机上，首发实装了弹幕通知功能。而随着系统版本更新， 目前，Pura X View 也已获得该功能下放 。 IT之家从华为官网了解到， 目前支持弹幕通知机型包括 Pura X View、Mate XT 2（官网未标明 Mate 90 系列手机，但实际已支持） ，官方表示其他机型正在紧急适配中。 另外，使用该功能前，系统需升级至 HarmonyOS 7.0.0.109 及以上版本、应用助手需要升级到 16.4.1.300 及以上版本（应用助手版本升级操作路径：打开游戏，手机横屏顶部中间下拉，进入游戏工具 > 设 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_09.jpg",
   "comment": ""
  },
  {
   "t": "腾讯元器将于 11 月 9 日停止服务，所创建智能体将不再可用",
   "url": "https://www.ithome.com/1/011/530.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T22:42:35+08:00",
   "sum": "IT之家 10 月 10 日消息，腾讯元器 10 月 8 日发布《关于元器平台停止服务通知》，因业务调整，元器平台将于 2026 年 11 月 9 日停止服务。在正式停止服务前，用户仍可正常登录并使用现有智能体；停服生效后，所创建智能体将不再可用，建议用户尽快完成数据导出与业务迁移。 从 2026 年 10 月 29 日起，停止创建新的智能体、API key 分发功能。现有存量智能体在正式停止服务前，仍可继续正常使用。 正式停止服务时间： 2026 年 11 月 9 日。届时， 元器平台将关闭应用访问、数据读写、API 调用、控制台使用等所有面向公众的服务 ，元器平台将不支持用户访问，元器智能 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_10.png",
   "comment": ""
  },
  {
   "t": "曾濒临灭绝的象龟数量超过了塞舌尔人口总数",
   "url": "https://www.solidot.org/story?sid=85577",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-10T22:36:52+08:00",
   "sum": "在人类到来前，塞舌尔群岛曾是动物的乐园。生活在这里的陆龟 Aldabra 象龟（Aldabrachelys gigantea）没有天敌，而且寿命极长。15 世纪之后欧洲探险家开始出现，水手、海盗紧随而至，行动缓慢的象龟成为他们唾手可得的食物。到了 19 世纪象龟数量不足一千只，濒临灭绝。最新的调查显示，经过数十年的保护，象龟数量已达到历史最高水平，数量首次超过了塞舌尔群岛的总人口。塞舌尔群岛居住着大约 12 万人。象龟数量则已超过 18 万。",
   "img": "",
   "comment": ""
  },
  {
   "t": "QQ 鸿蒙版 App 获 9.2.73 邀测升级，新增支持接龙表情等功能",
   "url": "https://www.ithome.com/1/011/529.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T22:31:17+08:00",
   "sum": "IT之家 10 月 10 日消息，据用户反馈，QQ 鸿蒙版 App 今日在华为应用市场（App Gallery）开启 9.2.73 (3518) 版本邀测升级（需收到短信通知后点击链接跳转安装），测试时间为 2026/10/10-2026/10/31。 IT之家附 QQ 鸿蒙版 App 本次测试版本新特性如下： 1、QQ 群文件功能体验优化。 2、新增支持接龙表情。 3、聊天新增支持号码识别。 4、空间相册新增支持 AI 修复。 5、群禁言支持定时和单独成员禁言。 目前 QQ 鸿蒙版的安装量突破 5490 万、获 4.9 万个评分（评分 2.4），已支持单聊、群聊、多人语音或视频通话、抢红包、 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_11.jpg",
   "comment": ""
  },
  {
   "t": "2026 WSBK 葡萄牙站首回合：张雪机车德比斯第 6，次回合明日举行",
   "url": "https://www.ithome.com/1/011/528.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-10-10T22:27:26+08:00",
   "sum": "IT之家 10 月 10 日消息，今晚，2026 世界超级摩托车锦标赛（WSBK）第十一站 WorldSSP 组别首场正赛在葡萄牙的埃斯托里尔赛道举行。中国摩托车制造商“张雪机车”的法国车手瓦伦丁 · 德比斯以第 6 名完赛。 在昨晚举行的超级杆位排位赛中，德比斯因摔车事故仅列第 17 位，队友费德里科 · 卡里卡苏洛位列第 16 位，两台“张雪机车”均从第六排起步。WorldSSP 组第二回合正赛将于明日 21:00 举行，德比斯将从第 3 位头排发车。 IT之家注意到，本站是本赛季倒数第二站，10 月 16 日-18 日将于西班牙迎来赛季最后一站。值得一提的是，国际摩托车运动联合会（FIM …（截断，全文见原文）",
   "img": "data/img/2026-10-10_12.png",
   "comment": ""
  },
  {
   "t": "让名画拥有记忆与生命：TGS2026《失落美术馆》制作人采访",
   "url": "https://www.gcores.com/articles/220673",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T22:00:00+08:00",
   "sum": "由Happynet发行的《失落美术馆 -绘灵拾遗录-》是一款以美术馆与名画为主题的冒险游戏。玩家将扮演意外闯入失落美术馆世界的主人公文斯，与由绘画诞生、被称为“绘灵”的角色们相遇，并通过探索和交流，逐步修复他们失去的记忆。 在今年的TGS2026现场，我试玩了《失落美术馆》的序章。上手之前，我原本以为，这会是一款以名画拟人为主要卖点的冒险游戏——毕竟，从梵高的《向日葵》、达·芬奇的《蒙娜丽莎》，到葛饰北斋的《神奈川冲浪里》，这些早已为人熟知的艺术作品，都将在游戏中化身为全新的角色，成为玩家冒险旅途中的一部分。 游戏的操作并不复杂，玩家只需要点击场景中的物品进行调查，再通过与绘灵交谈、询问相关线 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_14.jpg",
   "comment": ""
  },
  {
   "t": "新冠疫情時期武漢市長周先旺受賄罪判囚14年",
   "url": "https://www.bbc.com/zhongwen/articles/crkg7xppy4zwo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-10-10T21:49:24+08:00",
   "sum": "周先旺於2020年新冠疫情爆發時，曾暗示北京須對披露疫情不及時負責；法院稱其受賄行為涵蓋武漢市長任內。",
   "img": "data/img/2026-10-10_15.jpg",
   "comment": ""
  },
  {
   "t": "17.98 万元起，银河战舰 700 上市，三电机千匹马力，装进家用方盒子",
   "url": "https://www.ifanr.com/1683809?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-10T21:46:25+08:00",
   "sum": "吉利想在方盒子市场分一杯羹。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "以「山巔之城」論台灣：賴清德雙十演說想傳達什麼訊息？",
   "url": "https://www.bbc.com/zhongwen/articles/c6lyk794d8p7o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-10T19:37:11+08:00",
   "sum": "台灣總統賴清德在「雙十」國慶大會引用《聖經》「山巔之城」概念，被外界認為是向華府釋出維持穩定台美關係的訊息。",
   "img": "data/img/2026-10-10_17.jpg",
   "comment": ""
  },
  {
   "t": "能访问丹麦 CPR 系统的一个管理员账号密码是 123456",
   "url": "https://www.solidot.org/story?sid=85576",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-10T19:28:09+08:00",
   "sum": "丹麦的国家民事登记系统 CPR 被一名未经授权的黑客访问长达近 22 天，这次入侵始于 9 月 10 日，止于 10 月 2 日，总共 21 天 17 小时。约 880 万丹麦居民的个人信息遭到泄露，其中包括姓名、地址和 CPR 身份识别号码。黑客是从一家拥有 CPR 访问权限的丹麦小公司 Pays ApS 进入 CPR 系统的。利用该公司的访问凭证，黑客共进行了约 1400 万次 CPR 查询。Pays ApS 有两名员工，该公司至少三个账号使用了 123456 作为密码，其中一个账号属于管理员。计算机工程教授 Jens Myrup Pedersen 认为该公司根本没有安全性可言，几乎称得上 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "在“热闹”与“无厘头”中找到竞速的乐趣：《索尼克赛车 交叉世界》第二赛季试玩小结",
   "url": "https://www.gcores.com/articles/220708",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T19:00:00+08:00",
   "sum": "从《女神异闻录》到《海绵宝宝》，《索尼克赛车 交叉世界》这款赛车游戏早已不再只是让玩家在赛道上飞驰、施展特技的竞速舞台，而是逐渐变成了一座汇聚各类游戏与动画角色、热闹非凡的“跨界游乐场”。 自从《忍者神龟》和《降世神通》先后加入《索尼克赛车 交叉世界》的联动阵容后，我就很难再对接下来还会有哪些角色登场感到吃惊了。也正因如此，面对即将到来的第二赛季，我反倒有些好奇：这次SEGA还能把哪些意想不到的角色请进来？ 直到前不久的TGS2026，我提前体验了《索尼克赛车 交叉世界》第二赛季的部分内容，才发现SEGA这次，还是保持了种“放飞自我”的想象力。 新加入的大型联动对象，一个是《新世纪福音战士》， …（截断，全文见原文）",
   "img": "data/img/2026-10-10_19.webp",
   "comment": ""
  },
  {
   "t": "华为 Mate 90 Pro Max 深度体验：Mate 系列新高峰",
   "url": "https://www.ifanr.com/1683673?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-10T18:30:03+08:00",
   "sum": "Mate 系列影像新高峰 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "你能看图猜出这是哪年的核聚变吗？ | 核吃海塞 特别篇SP",
   "url": "https://www.gcores.com/videos/220744",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T18:17:46+08:00",
   "sum": "彩蛋来了！这次石景山之旅我还准备了几张往届核聚变的现场照片，并做了一些小小的处理。想考考西蒙他能否猜中年份和举办城市。也欢迎朋友们跟着西蒙一起猜猜，看看你能认出几届核聚变！ 关于【核聚变2026·北京站】 ✦展会时间：2026年10月24日-10月25日 ✦展会地点：北京 · 石景山首钢国际会展中心1/3号馆 ✦票务平台：哔哩哔哩会员购 <获取2026北京核聚变门票> <GGG游戏节奏联欢夜+北京核聚变 双活动联票>",
   "img": "data/img/2026-10-10_19.jpg",
   "comment": ""
  },
  {
   "t": "24 天估值暴涨 37 倍，这就是 AI 圈年度爽文",
   "url": "https://www.ifanr.com/1683674?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-10T17:11:54+08:00",
   "sum": "LLM 给人用，这个决策模型给代码用 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "游戏主机价格飙升打击美国市场，分析师警告行业面临80年代初以来最大危机",
   "url": "https://www.gcores.com/articles/220740",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T17:11:05+08:00",
   "sum": "市场调研机构 Circana 分析师马特·皮斯卡特拉发文警告称，美国游戏机硬件市场正面临自20世纪80年代初行业崩溃以来最严峻的危机。 数据显示，今年截至8月，美国市场的 Xbox 硬件销量同比下降33%，创下历史新低。同期 PlayStation 硬件销量下降25%，降至2013年以来的最低点。 当然，价格上涨是销量下滑的主因。受人工智能数据中心对内存组件的大量需求影响，PlayStation 和 Xbox 等主流游戏机在多数市场的售价持续走高。今年前8个月，美国消费者购买一台新 Xbox 的平均价格为529美元，比去年同期上涨26%。购买一台新 PlayStation 的平均价格为597美 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_21.jpg",
   "comment": ""
  },
  {
   "t": "DDR4 内存条再次回归",
   "url": "https://www.solidot.org/story?sid=85574",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-10T17:05:17+08:00",
   "sum": "由于 DDR5 内存条过于昂贵，上一代的 DDR4 内存条再次回归。技嘉宣布将于 2027 年初上市支持 DDR4 内存的新的 Intel LGA 1700 主板，而今年八月技嘉宣布推出了支持 DDR4 内存的新 AMD AM4 主板。DDR4 内存于 2014 年上市，很快被新一代的 DDR5 内存取代。由于 AI 热耗尽了主要内存厂商的内存产能，DDR5 内存的价格在一年内飙升了可能高达 10 倍。今天一套 32GB 的 Corsair 品牌 Vengeance DDR5 内存售价为 620 美元，而同规格的 DDR4 内存只需要 260 美元。DDR5 内存价格两倍多于 DDR4 内存。 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "遍插茱萸少一人…不太核市1，录音笔VOL.800",
   "url": "https://www.gcores.com/radios/220730",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-10-10_23.jpg",
   "comment": ""
  },
  {
   "t": "特斯拉在欧洲将 Full Self-Driving 改名为 Tesla Assisted Driving",
   "url": "https://www.solidot.org/story?sid=85573",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-10-10T16:52:27+08:00",
   "sum": "特斯拉在欧洲将其辅助驾驶系统从 Full Self-Driving 改名为 Tesla Assisted Driving。德国交通部长 Steffen Bilger 本月早些时候指出，将辅助驾驶系统命名为 Full Self-Driving 具有误导性，因为它并不能真正完全自动驾驶。Bilger 与特斯拉公司进行了沟通，该公司因此提出了改名建议。Bilger 表示将会推动 Tesla Assisted Driving 在整个欧洲获得批准。",
   "img": "",
   "comment": ""
  },
  {
   "t": "这届 AI PC，太烧心了",
   "url": "https://www.ifanr.com/1683688?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-10T16:28:39+08:00",
   "sum": "AI PC 还没火，先被 AI 背刺了。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "全球 PC 出货量三季度暴跌逾 20%",
   "url": "https://www.solidot.org/story?sid=85572",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-10T15:53:37+08:00",
   "sum": "因 AI 热导致内存和存储器价格暴涨，全球 PC 出货量三季度暴跌逾 20%。Omdia 的最新数据显示 2026 年第三季度全球台式机、笔记本电脑和工作站的总出货量同比下降 21.2% 至 5810 万台。IDC 的数据类似估计出货量下降 20.1% 至 6270 万台。IDC 指出，全球 PC 第三季度出货量比第二季度下降了 9.1%，违背了通常的季节性规律——即开学季需求会提振 PC 市场。Omdia 估计，由于价格上涨了四倍多，内存和 SSD 的成本已占到 PC 零部件总成本的近 40%，此前这一比例仅为 15% 左右。处理器、显卡等的短缺也进一步加剧了 PC 制造商的困境。行业各大巨 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "這位丈夫15年來潛水760次，就為了「靠近」海嘯失蹤的妻子",
   "url": "https://www.bbc.com/zhongwen/articles/c60rlq5d24wwo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-10T15:48:57+08:00",
   "sum": "2011年日本海嘯期間，高松康雄的妻子祐子被巨浪捲走，遺體至今仍未尋獲。兩年後，他開始學習潛水，此後一直堅持每月兩次潛入大海，以這種方式懷念妻子，延續對她的愛，並感受與她之間的聯繫。",
   "img": "data/img/2026-10-10_27.jpg",
   "comment": ""
  },
  {
   "t": "Cloudflare 公共 DNS 服务不需屏蔽盗版网站域名",
   "url": "https://www.solidot.org/story?sid=85571",
   "src": "Solidot",
   "cat": "文化",
   "ts": "2026-10-10T15:30:38+08:00",
   "sum": "Cloudflare 的公共 DNS 解析服务 1.1.1.1 没有屏蔽盗版体育直播网站的域名，而是通过其 CDN 服务屏蔽相关网站。巴黎司法法院（Paris Judicial Court）站在了 Cloudflare 这边，驳回了法国付费电视提供商 Canal+ 提出的每个盗版网站日罚 5 万欧元的索赔要求。Canal+ 仍然可以对此提起上诉。Cloudflare 通过其透明度报告披露，虽然收到了法国和意大利法院的命令，但它没有通过 1.1.1.1 屏蔽任何内容，而是通过其 CDN 服务在 2025 年下半年于法国对 1,238 个域名实施了地理封锁，上半年根据七项命令封锁了 662 个域名 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "森海 Momentum 5 真无线降噪耳机体验：升级无线传输与空间音频，它依然是那个正统 「森海味」",
   "url": "https://www.ifanr.com/1683383?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-10T15:26:24+08:00",
   "sum": "比较喜欢声音表现传统一点、动圈味多一点但不要太强自身风格的用户，森海的 Momentum 5 系列都值得考虑和尝试。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "玩个游戏而已，至于给自己找这么多事吗？【视频播客音频版】",
   "url": "https://www.gcores.com/radios/220733",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T15:02:30+08:00",
   "sum": "欢迎回到“核电波”！今天聊聊玩游戏之前我们会做的“仪式感”行为。 本期为机核视频播客节目音频版 ，若大家想看我们在录节目的时候究竟是什么样的状态,可以关注我们的B站账号【 核电波 】 本期主播：Nadya / 西蒙 / Ryoma",
   "img": "data/img/2026-10-10_30.jpg",
   "comment": ""
  },
  {
   "t": "《饿狼传说：群狼之城》联动《铁拳》DLC角色“丽奈”参战",
   "url": "https://www.gcores.com/articles/220732",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T14:37:58+08:00",
   "sum": "株式会社SNK宣布，在好评发售中的对战格斗游戏《饿狼传说：群狼之城》中，将与 Bandai Namco Entertainment Inc. 的人气对战格斗游戏《铁拳》系列进行联动，作为第3季第6弹DLC角色上线《铁拳8》的人气角色“丽奈”。 <内嵌内容，请前往机核查看> 作为《铁拳》系列新世代人气角色的丽奈，将参与以南镇为舞台展开的新战斗。这不仅是《铁拳》粉丝的盛宴，也是《饿狼传说：群狼之城》玩家们可以畅享的、格斗游戏粉丝必看的特别联动合作。 ＞“饿狼传说：群狼之城” x “铁拳 丽奈” 先行预告短片 https://www.bilibili.com/video/BV1dopb6KELm/ …（截断，全文见原文）",
   "img": "data/img/2026-10-10_31.jpg",
   "comment": ""
  },
  {
   "t": "Cloudflare 收购 Deno，Deno 停止开发",
   "url": "https://www.solidot.org/story?sid=85570",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-10-10T14:01:12+08:00",
   "sum": "Cloudflare 收购了开源 JS 运行时项目 Deno，Deno 宣布该项目将停止开发，但会继续维护一年时间，期间会释出 bug 修复和安全更新，但不会有新功能，一年之后终止支持。它欢迎其他人接手该项目。使用 Deno 的一个知名项目是 YouTube 视频下载工具 yt-dlp，它是在 2025 年宣布选择 Deno 作为其 JavaScript 运行时，但随着 Deno 终止支持它可能需要再次选择新的运行时。",
   "img": "",
   "comment": ""
  },
  {
   "t": "賴清德雙十講話：台灣強化防衛不是放棄對話",
   "url": "https://www.bbc.com/zhongwen/articles/c58jz8w7kmjyo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-10T13:01:42+08:00",
   "sum": "台灣舉行2026年雙十國慶大會，總統賴清德講話引用基督教《聖經》提出要建設「山巔之城」，讓台灣成為「維護印太和平與穩定的關鍵力量」。",
   "img": "data/img/2026-10-10_33.jpg",
   "comment": ""
  },
  {
   "t": "这三个摄影 App， 配得上你全新的 iPhone 18 Pro",
   "url": "https://www.ifanr.com/1683596?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-10T12:12:06+08:00",
   "sum": "iPhone 摄影又双叒叕一次进化 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "亚马逊 Leo 已制造超 1000 颗卫星，日产能至少 3~4 颗",
   "url": "https://www.ithome.com/1/011/239.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T10:37:18+08:00",
   "sum": "IT之家 10 月 10 日消息，Amazon（亚马逊）旗下卫星互联网服务 Amazon Leo 当地时间本月 8 日宣布，其已制造超 1000 颗人造地球卫星， 当前日产能至少达 3~4 颗 。 Amazon Leo 的每颗卫星由 400 万个独立部件组成，质量超过 1,000 磅 （约 453.6 千克） 。其在美国华盛顿州 Kirkland 运营着一家超 17.2 万平方英尺 （约 15,979 平方米） 的卫星工厂，拥有超 500 名技术员工， 仅需数天时间即可完成卫星的资格认证工作 。 Amazon Leo 目前 已通过 14 次发射将 396 颗卫星送上天 ，其中 4 颗未能进入预 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_00.jpg",
   "comment": ""
  },
  {
   "t": "我国将开展适应人工智能发展促就业行动",
   "url": "https://www.ithome.com/1/011/238.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T10:36:54+08:00",
   "sum": "IT之家 10 月 10 日消息，据新华社报道，国新办今天（10 日）上午举行的“开局起步‘十五五’”系列主题新闻发布会上介绍，我国将开展 适应人工智能发展促就业行动、“技能照亮前程”培训行动、农民工就业促进行动、高品质就业公共服务供给行动以及“人力资源服务 +”融合发展行动 。 据IT之家了解，今年 1 月，人力资源社会保障部就曾提出，我国将实施稳岗扩容提质行动，推出重点行业就业支持举措， 出台应对人工智能影响促就业文件 。强化重点群体就业支持，印发高校毕业生等青年就业文件，出台统筹城乡就业体系意见，建立常态化防止返贫致贫就业帮扶机制。",
   "img": "data/img/2026-10-10_01.png",
   "comment": ""
  },
  {
   "t": "开源媒体播放器 MPC-HC 2.8.3 发布：引入 Win11 风格主题、原生圆角菜单选项",
   "url": "https://www.ithome.com/1/011/233.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T10:35:45+08:00",
   "sum": "IT之家 10 月 10 日消息，开源媒体播放器 MPC-HC 于 10 月 8 日更新至 2.8.3 版本，新增基于 Windows 11 界面设计的菜单和对话框主题， 并为 Windows 11 提供原生圆角弹出菜单选项。 主题方面，用户可在“选项 > 高级 > ModernThemeStyle”中切换主题，使用符合 Windows 11 风格的现代外观。在 Windows 10 系统上，用户也可以切换 Windows 11 风格主题。使用 Windows 11 的用户还可启用系统原生弹出菜单，呈现圆角效果。 除界面调整外，2.8.3 将 MPC Video Renderer 更新至 0. …（截断，全文见原文）",
   "img": "data/img/2026-10-10_02.png",
   "comment": ""
  },
  {
   "t": "红魔 12 Pro+ 手机散热结构公布：搭载行业首款超薄航天钢石墨烯、嵌入式复合液态金属 4.0",
   "url": "https://www.ithome.com/1/011/227.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T10:33:24+08:00",
   "sum": "IT之家 10 月 10 日消息，红魔 12 Pro+ 手机将于 10 月 15 日发布，官方今日公布了新机的散热结构。 据介绍，这款新机搭载 行业首款 RGB 水冷散热技术 ，支持自定义 RGB 灯效；采用全新双环流道设计，水冷面积覆盖风道、芯片、电池等核心部件；采用 AI 服务器同款氟化液，全新双晶水冷微泵功耗 20mW，压力 130kPa。 风冷方面，这款新机采用驭风 5.0 新一代散热风扇，首创迷宫防尘结构，支持 IPX8 防水；搭载行业最快转速风扇（25500 r/min），采用贯穿式风道设计，覆盖热源。 这款新机搭载全新升级的 ICE 魔冷散热系统，包含行业首款嵌入式复合液态金属 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_03.jpg",
   "comment": ""
  },
  {
   "t": "商务部等 7 部门：纠治电商平台“自动跟价”“全网最低价”等无序竞争行为",
   "url": "https://www.ithome.com/1/011/220.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T10:28:20+08:00",
   "sum": "IT之家 10 月 10 日消息，商务部等 7 部门发布关于实施品质电商“五优”行动的通知，通知指出，完善电子商务标准体系。开展电商标准惠企行动，加强品质电商相关标准体系构建，重点针对电子商务的产品与服务提供及其质量保障等方面加快标准研制，推动行业标准化、规范化发展。 IT之家从通知获悉，其中提出，加强标准宣贯与实施监督，推动企业对标达标，形成“标准引领 — 品质提升”良性循环。协同整治无序非理性竞争。 加强电商领域监督执法， 纠治电商平台“自动跟价”“全网最低价”等无序竞争行为，规范平台佣金抽成、商家评级等规则，避免挤压品质商家生存空间。打击刷单炒信等违法违规行为 。 建立电商平台与中小商家 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_04.jpg",
   "comment": ""
  },
  {
   "t": "Underdog AI 发布 Saluki 27B 模型：2-bit 量化 Qwen3.8-27B，7.89GB 大小",
   "url": "https://www.ithome.com/1/011/219.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T10:25:32+08:00",
   "sum": "IT之家 10 月 10 日消息，人工智能实验室 Underdog AI 本月发布了 Saluki 27B 模型。该模型是 Qwen3.8-27B 的 2-bit 量化调优版本，仅保留文字 I/O 能力， 文件大小则仅有 7.89 GB 。 Underdog 表示，Saluki 针对智能体应用设计， 长于日常推理和工具使用 ，数学表现则相对逊色。其工具选择和多工具并行调用表现甚至优于全尺寸的 Qwen3.8-27B。 Saluki 模型使用标准的 llama.cpp 格式，可在标准的 llama.cpp 以及基于它构建的应用程序中加载，无需任何自定义编译。 参考 https://underdo …（截断，全文见原文）",
   "img": "data/img/2026-10-10_05.jpg",
   "comment": ""
  },
  {
   "t": "Win11 26H2 装机设置已封堵“点击了解更多按钮绕过登录微软账户”方案",
   "url": "https://www.ithome.com/1/011/218.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T10:22:30+08:00",
   "sum": "IT之家 10 月 10 日消息，消息源 @TheBobPony 昨日（10 月 9 日）在 X 平台发布推文，爆料称在 Windows 11 26H2 系统的首次装机设置（OOBE）中， 微软公司已封堵使用“了解更多”超链接绕过登录微软账号方案。 IT之家曾于 9 月 13 日报道，用户不需要命令提示符、注册表编辑器或虚假微软账户，安装过程也不要求断开 Wi‑Fi，用户完成开箱体验设置后， 联网进入“让我们添加 Microsoft 账户”页面，可点击“登录选项”下方段落中的小型“了解更多”链接 ，可以绕过 Windows 11 家庭版强制登录微软账号。 在 Windows 11 Experi …（截断，全文见原文）",
   "img": "data/img/2026-10-10_06.png",
   "comment": ""
  },
  {
   "t": "腾讯 QQ PC 端上线隐私功能“迷你窗”：窗口更小、能调透明度，鼠标移走直接隐身",
   "url": "https://www.ithome.com/1/011/217.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-10T10:15:35+08:00",
   "sum": "IT之家 10 月 10 日消息，腾讯 QQ 今日宣布，PC 端 QQ 上线“迷你窗”， 小窗口显示 ，减少旁边的人无意看到； 鼠标一移聊天窗直接隐身 ，隐私更安全。 此外，“迷你窗” 可调节透明度 ，支持分别调节内容透明度和背景透明度；支持聊天、小说、股票界面，不用反复切换窗口。 对于游戏场景，“迷你窗”更适合边打游戏边聊天，分享胜利截图更快，目前只支持 Windows 游戏的「无边框全屏模式」和「窗口模式」。 IT之家获悉，更新至 PC 端 QQ 最新版本（macOS 7.0.2 版本，Windows 9.9.36 版本），就能一键开启迷你窗，还支持快捷键快速唤起和隐藏迷你窗，启动“防窥” …（截断，全文见原文）",
   "img": "data/img/2026-10-10_07.jpg",
   "comment": ""
  },
  {
   "t": "为什么 ChatGPT 总爱在标题里塞色情赌博小广告？",
   "url": "https://www.ifanr.com/1683545?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-10T10:13:13+08:00",
   "sum": "训练团队太单纯，中文互联网水太深 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "微软工程师解析案例：Win11 装 2 款杀软易“撞车”，恐导致程序卡死",
   "url": "https://www.ithome.com/1/011/215.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T10:07:48+08:00",
   "sum": "IT之家 10 月 10 日消息，微软资深工程师雷蒙德 · 陈（Raymond Chen）于 10 月 8 日在微软开发者博客上发布博文，分享了一起企业支持案例， 表示在 Windows 11 等系统上，同时安装 2 款杀毒软件可能引发冲突。 在博文中，Chen 以 Contoso 和 Fabrikam 代称这两款软件。Fabrikam 调用了一个已被 Contoso 拦截的函数，而 Contoso 将这一行为视为可疑活动，尝试隔离 Fabrikam 进程。与此同时，Fabrikam 也拦截了 Contoso 正在使用的函数，导致 Contoso 反而调用了自己试图隔离的进程。 Chen 将这 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "AOC 推出 16\" WUXGA 60Hz AMOLED 便携显示器 16T40D",
   "url": "https://www.ithome.com/1/011/214.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T10:05:35+08:00",
   "sum": "IT之家 10 月 10 日消息，AOC 本月 8 日在其官网上线了一款基于 AMOLED 技术的便携显示器产品 16T40D。其采用 16\" 级面板，支持 WUXGA (1920×1200) 分辨率、60Hz 刷新率。 16T40D 拥有铝合金机身， 集成 2 个 1W 扬声器 ；标配保护 + 支撑皮套，支持 15° / 35° / 70° 三档倾斜调整；拥有 Micro HDMI 1.4、2 个全功能 USB-C，支持反向供电。 其 亮度 300nits ，静态对比度 100K:1；响应时间 1ms； 色深 8-bit ，色域 95% DCI-P3，sRGB 下色偏（平均值）ΔE＜2；支持 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_10.jpg",
   "comment": ""
  },
  {
   "t": "小米澎湃 OS 4 Beta 版 10 月 14 日截止招募，正式版 10 月 15 日起分批推送",
   "url": "https://www.ithome.com/1/011/213.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-10T10:04:35+08:00",
   "sum": "IT之家 10 月 10 日消息，小米澎湃 OS 公告君今日发布公告，宣布了 小米澎湃 OS 4 Beta 版 内测招募截止时间，同时确认了 小米澎湃 OS 4 正式版的推送时间安排。 今年 8 月 14 日，小米澎湃 OS 4 Beta 版启动内测。根据公告， 小米澎湃 OS 4 正式版将于 10 月 15 日起陆续分批次向用户推送升级 ，首批覆盖 Xiaomi 17 系列、 REDMI K100 Pro 系列等机型，后续将逐步拓展到更多存量机型。 小米澎湃 OS 4 Beta 版将于 10 月 14 日中午 12 点 结束内测招募，尚未参与报名且仍有兴趣体验的用户，可前往小米社区-内测中心 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_11.png",
   "comment": ""
  },
  {
   "t": "刷新国内纪录，合肥幺正量子离子阱量子计算机通过 QV128 基准测试",
   "url": "https://www.ithome.com/1/011/212.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-10T10:02:29+08:00",
   "sum": "IT之家 10 月 10 日消息，据合肥高新发布今日消息，近日， 合肥幺正量子科技有限公司 （以下简称“幺正量子”）自主研发的离子阱量子计算机通过量子体积（Quantum Volume，QV）128 基准测试， 刷新国内公开报道中的最高纪录 。 ▲ 幺正量子 QV128 测试中的随机量子线路图（图源幺正量子，下同） 量子体积是衡量量子计算机综合性能的重要指标之一，综合反映量子比特数量、量子比特质量、相干时间、门保真度和连通性等多项因素。 此次测试中，幺正量子离子阱量子计算机在 7 个量子比特上运行了 7 层方形量子线路，每层包含一系列单比特门和双比特门，重输出概率达到 0.707，高于基准阈值 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_12.jpg",
   "comment": ""
  },
  {
   "t": "北京核聚变，来Hit Academy试玩多款学生游戏！",
   "url": "https://www.gcores.com/articles/220700",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T10:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> 10 月 24 日-25 日，HitAcademy将携 15 款学生游戏亮相核聚变游戏嘉年华 2026 北京站 【B12】 ！ HitAcademy一直致力于为热爱游戏创作的学生提供系统化、专业化的游戏设计教育，也希望让更多玩家看到年轻开发者们真实而大胆的创意表 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_48.png",
   "comment": ""
  },
  {
   "t": "「吉考斯工业 × 影之刃零」联名展示空间视觉公开",
   "url": "https://www.gcores.com/articles/220687",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T10:00:00+08:00",
   "sum": "大家好，欢迎光临吉考斯工业！ 距离核聚变嘉年华北京站举办还剩不到一个月的时间，我们的各项筹备工作正在紧锣密鼓地推进中。值得一提的是，此次吉考斯工业的展位将带来一次全新的尝试——为了庆祝「吉考斯工业 × 影之刃零」联名服饰在现场的超前线下首发以及时隔不久的游戏正式发售，我们在展位的另一侧打造了特别展示空间。 在这里，你不仅可以抢先试穿全系列联名服饰，更能近距离欣赏极具沉浸感的游戏实物道具，感受这场暗黑武侠与潮流服饰的交织碰撞。 在空间视觉设计上，我们从游戏美学中汲取核心灵感，采用标志性的红黑色作为主色调，并辅以象征着命运纠葛、爱恨纵横的纤细红线作为点缀。 特别值得一提的是，本次展示空间在陈列上迎 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_49.jpeg",
   "comment": ""
  },
  {
   "t": "【抽奖】不只是挂机！自带91个职业的像素JRPG新游《幻想放置远征队》现已发售",
   "url": "https://www.gcores.com/articles/220714",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T09:40:00+08:00",
   "sum": "由 One Interactive Studio 研发、Infini Fun 发行的 JRPG 风格挂机战斗养成游戏《幻想放置远征队》于 2026 年10月9日 在 Steam 平台正式发售。游戏定价36元，发售首两周内购买可享八折优惠。 曾经那个为了拯救世界在屏幕前熬夜练级的你，现在是否已经被工作和学业填满？ 谁说忙碌的成年人就不配拥有一场波澜壮阔的 JRPG 冒险！ 两款 DLC 也随游戏本体同步上线。其中，“支持者包”包含营地四季皮肤，定价9元，首发期间同享八折特惠；“新手包”包含新角色“教官”及起步资源包，定价6元，首发首月内可免费领取。 在这个名为“决斗者大陆”的像素世界里，你将从 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_50.webp",
   "comment": ""
  },
  {
   "t": "Epic喜加二：《愿景之城》《虎视眈眈》免费领",
   "url": "https://www.gcores.com/articles/220647",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T09:35:00+08:00",
   "sum": "Epic 游戏商城为玩家带来了最新的福利喜加一活动。即日起至10月15日晚间11时，玩家可领取总价106元的《愿景之城》以及《虎视眈眈》。在《愿景之城》这款温馨惬意的中世纪城市建造解谜游戏中，通过合理布局建筑，在浮空岛屿上打造壮丽王国。发现隐藏组合，挑战每周任务，并在多种单人和多人游戏模式中探索随机生成的地图。 <《愿景之城》免费领> <《虎视眈眈 (Out of Sight)》免费领> 《熊视眈眈》是一款将第一人称和第二人称视角相融合的氛围恐怖游戏，拥有引人入胜的配音，给玩家带来沉浸式的惊悚情感之旅。",
   "img": "data/img/2026-10-10_15.jpg",
   "comment": ""
  },
  {
   "t": "《蜘蛛间谍：特工8号》将于2027年2月11日发售",
   "url": "https://www.gcores.com/articles/220713",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-10T09:20:00+08:00",
   "sum": "英国电影学院奖获奖工作室 Sumo Digital 宣布，《蜘蛛间谍：特工8号》将于2027年2月11日发售。本作中，玩家将穿越到独具复古未来主义风格的20世纪70年代，在间谍世界中扮演最袖珍、最可爱的机器蜘蛛超级间谍8号特工。 开发者表示，这个小间谍是英国情报机构S.A.F.E运用实验技术研制的产物，专门执行绝密任务。它生来拥有能爬遍任何地方的吸盘脚，连天花板都能倒挂爬行。玩家的任务是挫败邪恶组织S.I.N，拯救世界。玩家可以营救宇航员、破坏潜艇、逼停飞驰的列车……每个关卡设有超多专为这个微型间谍量身定制的任务。运用8号特工的小工具避开障碍，探索每个角落，发现经过巧妙设计的惊喜。游戏特色包括 …（截断，全文见原文）",
   "img": "data/img/2026-10-10_52.png",
   "comment": ""
  },
  {
   "t": "特朗普與普京達成協議允俄國出售柴油，澤連斯基批評「送大禮」",
   "url": "https://www.bbc.com/zhongwen/articles/cwg7xz103032o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-10T04:33:46+08:00",
   "sum": "烏克蘭總統表示，容許俄羅斯出售石油產品，只會延長這場本應結束的戰爭。",
   "img": "data/img/2026-10-10_20.jpg",
   "comment": ""
  }
 ]
};
