window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-28"]={
 "date": "2026-08-28",
 "updated": "12:19",
 "items": [
  {
   "t": "一次性纸杯会释放大量微塑料",
   "url": "https://www.solidot.org/story?sid=85225",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-28T23:26:43+08:00",
   "sum": "一次性纸杯虽然主要是纸做的，但并非没有使用塑料，为提高防水性和结构完整性，纸杯内有一层薄塑料内衬，使用的材料可能是聚乙烯或可生物降解的聚乳酸。昆士兰大学的研究人员发现，一次性纸杯在接触热水时会释放大量的微米级和纳米级塑料物质。测量发现，聚乳酸内衬纸杯每毫升含有约 430 万个纳米颗粒，而聚乙烯内衬纸杯每毫升含有约 270 万个纳米颗粒。聚乳酸纸杯释放的塑料颗粒总数是聚乙烯纸杯的 12 倍。研究进一步证实，用于食品储存和制备的新塑料制品是人类通过摄入途径接触塑料的重要来源。",
   "img": "",
   "comment": ""
  },
  {
   "t": "游戏拉近你我｜机事本8.22~8.28",
   "url": "https://www.gcores.com/articles/218991",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T23:02:05+08:00",
   "sum": "【机事本】是机核文章区的栏目，每周五更新。每周五下班之前，我们会收集几位编辑的“小作文”，题材随意，立意自选，栏目名取自Windows系统自带的最轻便的文本编辑器，代表“轻便与畅快” 本周出场人物：柏亚舟 白广大 引擎 柏亚舟：巴别塔 科隆的展前发布会上，主持人Geoff不免感慨，我们正处在一个艰难的阶段，游戏行业面临裁员浪潮，游戏玩家要应对硬件普遍涨价，但依然有这么多的开发者，他们依然在持续创造茫茫多优秀作品，然后来到这里相聚。 (这俩“英国游戏”其实都是中国人做的) 其实Geoff说得还不够大，我们甚至可以说，世间纷纷扰扰，只有游戏在让我们团结。这几天的Koelnmesse，几乎就是一座具 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_01.jpg",
   "comment": ""
  },
  {
   "t": "最能吓到我的恐怖场景，核市奇谭Vol.124",
   "url": "https://www.gcores.com/radios/218675",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T23:00:00+08:00",
   "sum": "本期时间轴制作： 老斧子 你有没有过这样的瞬间：明明四周空无一人，却感觉暗处有双眼睛在盯着你；明明是自己最熟悉的家，某个午夜醒来却觉得无比陌生。觉得害怕的场景每个人各有不同，什么是你觉得最恐怖的场景呢？今天的闲聊话题我们就想聊聊这个！最后也会分享一些近期的阅读推荐。",
   "img": "data/img/2026-08-28_02.jpg",
   "comment": ""
  },
  {
   "t": "无人机拍下了引发中尼边境致命泥石流的冰川崩塌",
   "url": "https://www.solidot.org/story?sid=85224",
   "src": "Solidot",
   "cat": "社会",
   "ts": "2026-08-28T22:39:21+08:00",
   "sum": "根据网友在小红书上发布、由 BBC 验证真实性的两则无人机拍摄视频，视频记录了喜马拉雅山脉蓝塘里壤峰冰川崩塌的瞬间，中尼边境的致命泥石流灾害正是由其引发的。蓝塘里壤峰海拔约 7200 米，冰川崩塌扬起的尘土直冲云霄。截至目前，尼泊尔报告其境内的死亡人数达到了 547 人，失踪外国游客 575 人——其中包括 183 名印度公民、65 名美国公民、62 名乌克兰公民以及 33 名英国公民，此外还有 149 名尼泊尔游客失踪。中国西藏境内目前只报告 5 人死亡，558 人失踪，其中 260 人为外国人。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《异克斯小队》试玩会：我又要给哪个黑心老板卖命了？",
   "url": "https://www.gcores.com/articles/218963",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T22:30:00+08:00",
   "sum": "在ChinaJoy期间，我有幸参加了一场《异克斯小队》的线下试玩，也就是最近在科隆游戏展上放出新片的三人联机PVE动作射击游戏。 哪怕把游戏本身放在一边，作为一次线下闭门试玩来说，也是体验不错的。出于其三人联机PVE的本质，我与另外两位来自其他媒体的老师组成了一队，由我担任队长，一起简单体验了这款游戏，结下了战友情。是的，我们这个行业偶尔也是能出现一些同行情谊的。 《异克斯小队》由加拿大知名团队 Behaviour Interactive研发，国内由腾讯游戏发行，STC游戏产品部合作出品。海外由 Level Infinite 发行，TEAM SHOOTER & CREATIVE合作出品。游戏将 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_04.png",
   "comment": ""
  },
  {
   "t": "《湮灭之潮》斩获科隆游戏展「最具史诗感」大奖：国产单机游戏惊艳世界舞台",
   "url": "https://www.gcores.com/articles/218977",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T21:52:00+08:00",
   "sum": "8月28日，由日蚀边缘工作室（Eclipse Glow Games）研发并发行的国产单机动作冒险游戏《湮灭之潮》，在 2026 科隆游戏展大奖（gamescom award 2026）颁奖典礼上正式摘得「最具史诗感」（The Most Epic Game）大奖。这款出自成都团队的处女作，力压《红色沙漠》（Crimson Desert）、《战锤40K》（Warhammer 40K）等国际 IP 胜出。 力压国际大作，成都团队首作扬威科隆 gamescom award 由德国数字游戏文化基金会主办，是全球最大游戏盛会科隆游戏展的官方奖项。值得关注的是，「最具史诗感」大奖的往届得主中不乏全球顶级 I …（截断，全文见原文）",
   "img": "data/img/2026-08-28_05.jpg",
   "comment": ""
  },
  {
   "t": "美国将意大利安全托管服务商列入恐怖分子名单",
   "url": "https://www.solidot.org/story?sid=85223",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-28T21:33:01+08:00",
   "sum": "美国国务院和财政部周三将一家提供加密聊天和电子邮件、网站托管、安全视频会议和流媒体等服务的意大利组织 Autistici/Inventati 列入特别指定全球恐怖分子名单，这意味着美国公民与该组织进行的任何交易都是违法的。美国国务院列举的一个理由是该组织为极左翼组织如 Antifa 提供了数字基础设施，让极左激进分子能在保持“匿名、无法追踪且不受法律制裁”的情况下“传播目标信息、战术手册和技术以及关于近期袭击的通告”。美国政府此举引起广泛争议，可能导致该组织域名 autistici.org 被美国域名管理机构封禁。Autistici/Inventati 用英语和意大利语发表的一份声明中否认了美 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《幻珠奇港》将于9月7日正式登陆 Steam",
   "url": "https://www.gcores.com/articles/218989",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T20:25:33+08:00",
   "sum": "由 Red Dunes Games 联合 Agate 开发、Red Dunes Games 发行的 2.5D 水下肉鸽动作冒险游戏《幻珠奇港（Port of Jumanah）》，官宣将于2026 年 9 月 7 日上线 Steam 平台。商店现已开放，玩家可前往添加愿望单，同时游戏免费 Demo 可供下载体验。 <内嵌内容，请前往机核查看> 本作取材于阿拉伯东部古老的采珠人文传统，玩家将扮演年轻潜水员曼苏尔，开启一场趣味十足的深海冒险。 潜入神秘幽暗的海洋深处，探索风格迥异的海域，与千奇百怪的海怪交锋，招募一众性格鲜活的船员伙伴，其中还包含特别的猫咪队友。收集海底宝藏、锻造升级装备，一步步重建 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_07.jpg",
   "comment": ""
  },
  {
   "t": "《逃脱学院2：再返校园》公开全新校园与第二章试玩内容",
   "url": "https://www.gcores.com/articles/218988",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T20:21:01+08:00",
   "sum": "由 Coin Crew Games 开发、 iam8bit Presents 发行的合作解谜游戏《逃脱学院2：再返校园》（Escape Academy 2: Back 2 School）公开了更多游戏内容。随着最新试玩版本在德国科隆展的开放，玩家现在得以进一步了解游戏 前两个章节 的冒险，并首次深入此前尚未展示的 科学校区 。 <内嵌内容，请前往机核查看> 作为获奖解谜游戏《逃脱学院》的正统续作，《逃脱学院2：再返校园》并不满足于简单地增加更多密室，而是将系列原有的密室逃脱玩法扩展至一座可以自由探索的巨大校园，试图打造一款真正意义上的“开放世界密室逃脱游戏”。 前作已经吸引 超过400万名玩家 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_08.png",
   "comment": ""
  },
  {
   "t": "心理生存恐怖游戏《Holstin》确定2027年登陆PC及主机",
   "url": "https://www.gcores.com/articles/218987",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T20:16:00+08:00",
   "sum": "Team17与开发商Sonka今日宣布，备受期待的心理生存恐怖游戏 《Holstin》 将于 2027年登陆PC及主机平台，并将在发售首日加入Xbox Game Pass 。 <内嵌内容，请前往机核查看> 游戏故事发生在 20世纪90年代初 ，一座与世隔绝、正在逐渐腐朽的波兰小镇遭到某种未知且不可见的恐怖力量侵蚀。《Holstin》将经典生存恐怖游戏的独特氛围与极具辨识度的背景设定和美术风格相结合，为玩家呈现一场阴暗而诡异的生存之旅。 独特2XD渲染技术，在像素世界中自由切换视角 《Holstin》采用Sonka自主研发的 2XD Rendering技术 ，通过实时光照和动态镜头视角，让这个阴 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_09.png",
   "comment": ""
  },
  {
   "t": "尼泊爾—西藏泥石流：逾2000人遇難或失聯，中國總理赴前線意味著什麼？",
   "url": "https://www.bbc.com/zhongwen/articles/c980env4n78o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-28T19:41:29+08:00",
   "sum": "在中國，災難應對往往也帶有政治訊號。尤其是中共中央總書記作出「重要指示」，或總理、副總理親赴現場，通常意味著北京把事件視為需要高度關注和統籌應對的重大危機。",
   "img": "data/img/2026-08-28_10.jpg",
   "comment": ""
  },
  {
   "t": "轮盘赌构筑肉鸽游戏《雪夜枪声》现已发售",
   "url": "https://www.gcores.com/articles/218985",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T19:22:49+08:00",
   "sum": "由OFFLAB开发的俄罗斯轮盘赌肉鸽游戏《雪夜枪声》现已在Steam正式发售，原价22元，首发期间购入享15%折扣优惠，前两周到手仅需18.7元！ <内嵌内容，请前往机核查看> 在《雪夜枪声》中，玩家将操控一队身怀绝技的角色，在黑雾笼罩的雪原上与穷凶极恶的邪教徒进行残酷的轮盘赌。为了活下去，玩家需要在对敌开枪或朝自己扣动扳机之间抉择，甚至使用各种“卑鄙”的技能与手段让胜利的天平向自己倾斜。 观察，并思考…… 在玩家与敌人进行轮盘赌时，双方首先需要交替装填子弹，来决定子弹的排序和开枪优先权，最后完成装弹的一方可以优先进行射击。向自己射击可以继续开枪，朝敌人开枪则会将主动权交给对方……如此推进，直 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_11.jpg",
   "comment": ""
  },
  {
   "t": "德国 Sovereign Tech 基金资助 Flatpak 逾 50 万欧元",
   "url": "https://www.solidot.org/story?sid=85222",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-08-28T18:49:29+08:00",
   "sum": "德国的 Sovereign Tech 基金将在未来两年资助 Flatpak 项目 508,640 欧元，帮助 Flatpak 打造更安全、更完善的沙盒平台。Flatpak 是 Red Hat 主导开发的 Linux 应用打包格式，类似 Canonical 主导的 Snap，它提供了一个沙盒环​​境，其中运行的应用与系统其他部分隔离。这笔资金将用于开发：围绕 PipeWire 的音频隔离功能，网络隔离的新功能，第三方 VPN 应用能管理系统级连接，辅助写作，密码自动填充，等等。",
   "img": "",
   "comment": ""
  },
  {
   "t": "IBM 推出双指令集处理器",
   "url": "https://www.solidot.org/story?sid=85221",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-28T18:06:32+08:00",
   "sum": "IBM 在 Hot Chips 2026 上介绍了世界首款双指令集处理器。全球约七成交易量都通过 IBM Z 大型机完成，新处理器通过引入 Arm 生态系统，为大型机带来新一代的应用。该处理器采用 2 纳米工艺节点，包括 11 个主频超过 5.7 GHz 的高性能核心、面向交易过程中欺诈检测的 AI 推理加速器、用于 I/O 加速的专用片上数据处理单元以及面向高负载企业级应用的大容量缓存架构。该芯片并未采用彼此独立的 Arm 核心和 IBM 核心。每个处理器核心均可原生执行 Arm 与 IBM Z 指令，或 Arm 与 LinuxONE 指令，同时保持平台既有的性能、安全、加密和可用性。",
   "img": "",
   "comment": ""
  },
  {
   "t": "「因古老而安全」：為何舊技術有時更能防範黑客攻擊？",
   "url": "https://www.bbc.com/zhongwen/articles/c5yd3r9rzyzo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-28T17:14:33+08:00",
   "sum": "對黑客攻擊的擔憂，促使一些人轉而使用那些被新一代網絡罪犯忽略的技術。",
   "img": "data/img/2026-08-28_14.jpg",
   "comment": ""
  },
  {
   "t": "给居家远程办公的同事讲讲最近的新鲜事，录音笔VOL.774",
   "url": "https://www.gcores.com/radios/218899",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-08-28_15.jpg",
   "comment": ""
  },
  {
   "t": "中國科技公司新嘗試：「性愛」機器人，瞄準「陪伴經濟」",
   "url": "https://www.bbc.com/zhongwen/articles/c9v9pkd7ejpo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-28T16:51:11+08:00",
   "sum": "近年來，中國的「陪伴經濟」異軍突起，AI和機器人技術的高速發展亦給這個市場注入諸多新的可能。",
   "img": "data/img/2026-08-28_16.jpg",
   "comment": ""
  },
  {
   "t": "追溯西藏尼泊爾致命山洪如何發生",
   "url": "https://www.bbc.com/zhongwen/articles/c980e6r9jzgo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-28T16:14:57+08:00",
   "sum": "一場災難性山洪和泥石流席捲了尼泊爾與中國西藏交界的邊境地區，吞噬了城鎮、沖毀了橋梁，並導致兩地數百人死亡。BBC Verify利用已核實的影片和衛星圖像，追蹤這場致命山洪的發展路徑。",
   "img": "data/img/2026-08-28_17.jpg",
   "comment": ""
  },
  {
   "t": "法国法庭认定辐射与空乘罹患乳腺癌相关",
   "url": "https://www.solidot.org/story?sid=85220",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-08-28T16:14:19+08:00",
   "sum": "法国法院首次认定宇宙辐射是一名空姐罹患乳腺癌的职业因素，其他相关因素包括被动吸烟和长年夜班工作。这一裁决可能会为类似诉讼打开大门，因为研究不断表明，长期高空飞行与辐射相关癌症暴露水平升高相关。59 岁的 Sophie Lainault 曾是法航的一名空姐，她一直寻求将自己的癌症认定为职业病，认为是由工作环境造成的。她一开始是空姐，后担任乘务长，于 1989-2019 年间累计飞行 12600 小时，逾半数是夜班，而从巴黎出发的长途航班通常使用北极航线，北极的磁场防护较弱，因此辐射暴露水平更高。哈佛医学院在本月发表的一项研究发现，逾 500 种职业中，空乘和飞行员的辐射相关癌症死亡率最高。分析显 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Haiku R1/beta6 释出",
   "url": "https://www.solidot.org/story?sid=85219",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-08-28T15:08:27+08:00",
   "sum": "开源 BeOS 操作系统 Haiku 在发布第 5 个 beta 版本 2 年后释出了第 6 个 beta 版本。BeOS 操作系统在 2001 年被 Palm 收购后停止开发，Haiku 项目在这之后不久正式启动，2002 年发布了首个版本，2012 年发布 Haiku R1 Alpha 4.1，六年后发布了 Haiku R1/beta1。beta6 主要是改进功能和整体稳定性。新版的主要变化包括：移植了 Firefox，改进对 Qemu 的支持，基于 OpenBSD 的内存分配机制，改进对不同文件系统的支持，修复了逾 530 个 bug，移植了大量新应用，等等。",
   "img": "",
   "comment": ""
  },
  {
   "t": "东风日产 NX8 全新外观色“喜柿”发布，限时上新价 2000 元",
   "url": "https://www.ithome.com/0/995/593.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-28T15:01:28+08:00",
   "sum": "IT之家 8 月 28 日消息，东风日产今日联合《上新了故宫》推出 NX8 全新外观色“喜柿”，搭载在 Max 版及品牌大师版， 限时上新价 2000 元 。 据介绍，「喜柿」专属车色取材于故宫秋日成熟柿果，承载“柿柿如意”的传统美好寓意。新车采用中高端车型专属 3C2B 车漆工艺，历经多轮调色迭代与 3000 余次光学耐久测试。 此外，官方还推出了「橙意」内饰（全系上新），采用低饱和暖橙柔和色调，「橙意」内饰上市期间全系免费选装，选择该套配色即可获赠《上新了故宫》限定礼赠。 此外，新车专属“三无忧”用车服务也已上线，覆盖三电系统、日常小修、轮胎损耗三大核心用车场景。同时叠加置换礼遇、车主复购 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_00.jpg",
   "comment": ""
  },
  {
   "t": "《巫师 3：狂猎 — 重制版》将不再支持 Win10 和机械硬盘，最低配置为酷睿 i5-8400、GTX 1660",
   "url": "https://www.ithome.com/0/995/592.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-28T15:00:49+08:00",
   "sum": "IT之家 8 月 28 日消息，CD Projekt RED 本周公布《巫师 3：狂猎 — 重制版》游戏，本作是《巫师 3》的重制版本，带来画面和技术层面的全面升级。 如今 CD Projekt RED 确认，本作的配置要求相比原版有所提高。最低内存从 6GB 提升至 12GB。 同时， 《巫师 3：狂猎 — 重制版》将不再支持 Windows 10 和 DirectX 11 ，并且不支持机械硬盘。 IT之家附《巫师 3》各年代最低配置要求如下： 配置 《巫师 3》（2015） 次世代更新 + 光追（2022） 重制版 目标画质 1080P，无光追 1440P，开启 DLSS 或 FSR、RT …（截断，全文见原文）",
   "img": "data/img/2026-08-28_01.jpg",
   "comment": ""
  },
  {
   "t": "消息称 Anthropic 曾有意收购芯片企业 MatX，双方谈判现已转向合作模式",
   "url": "https://www.ithome.com/0/995/591.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-08-28T15:00:34+08:00",
   "sum": "IT之家 8 月 28 日消息，路透社美国当地时间 27 日报道称，人工智能模型与服务企业 Anthropic 曾有意以约 70 亿美元 （IT之家注：现汇率约合 471.6 亿元人民币） 收购人工智能芯片企业 MatX，不过 双方的谈判现已转向合作模式 。 MatX 正寻求以约 40 亿美元 （现汇率约合 269.49 亿元人民币） 的估值筹集新资金。 图源：Pexels MatX 宣称自己的 MatX One 芯片拥有超过所有已公布竞品的吞吐和延迟表现。在训练和推理预填充上，其算力表现出色；而在推理解码与强化学习负载方面，其在延迟、算力、上下文长度方面均有良好表现。 Anthropic 已 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_02.jpg",
   "comment": ""
  },
  {
   "t": "美国造车新势力 Fisker 瑞典破产案结束，Ocean 车主和解款不足原索赔额的 1/3",
   "url": "https://www.ithome.com/0/995/590.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-28T15:00:01+08:00",
   "sum": "IT之家 8 月 28 日消息，汽车媒体 CarScoops 今天（8 月 28 日）发布博文，报道称美国造车新势力菲斯克（Fisker）申请破产保护约 2 年后，在瑞典和挪威的破产程序已结束。 根据瑞典当地媒体报道称，菲斯克在瑞典的全部资产估值约为 600 万瑞典克朗，在优先债权人获得偿付后，受影响的菲斯克 Ocean 车主若选择和解，可以平分剩下约 250 万瑞典克朗。 按报道估算，每名车主将获约 41,000 瑞典克朗（IT之家注：当前汇率约为 28942.39 元人民币）。车主最初申请每人索赔 147,800 瑞典克朗（当前约合 104333.78 元人民币），索赔内容涵盖保修、未交付 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_03.jpg",
   "comment": ""
  },
  {
   "t": "停播约 4 年后，王牌汽车节目《Top Gear》确认将重启",
   "url": "https://www.ithome.com/0/995/589.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-08-28T14:59:22+08:00",
   "sum": "IT之家 8 月 28 日消息，汽车媒体 CarScoops 昨日（8 月 27 日）发布博文，报道称英国广播公司（BBC）为配合 9 月重启《The Grand Tour》节目， 还计划让《Top Gear》节目停播约 4 年后重启。 作为全球汽车文化的殿堂级电视节目，《Top Gear》自 2022 年底前板球国手弗林托夫（Andrew Flintoff）驾驶摩根 Super 3（Morgan Super 3）三轮汽车发生严重撕裂性翻车事故后，便陷入了漫长的无限期停播（Rested）状态。 IT之家附上相关图片如下： 期间，BBC 不仅需要拨付高达 900 万英镑 （IT之家注：现汇率约合 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_04.png",
   "comment": ""
  },
  {
   "t": "今晚油价上调：加满一箱油将多花 14.5 元左右，多地 92 号汽油重回“8 元时代”",
   "url": "https://www.ithome.com/0/995/588.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-28T14:58:12+08:00",
   "sum": "IT之家 8 月 28 日消息，根据国家发展改革委消息，8 月 14 日国内成品油价格调整以来，国际市场原油价格震荡运行，本次调价的前 10 个工作日平均价格高于上次调价前 10 个工作日平均价格。 根据国际市场油价变化情况，自 8 月 28 日 24 时起，国内汽、柴油（标准品）价格每吨分别上调 375 元、360 元。 IT之家附各省区市和中心城市汽、柴油最高零售价格如下： 全国平均来看：92 号汽油上涨 0.29 元，95 号汽油上涨 0.31 元，0 号柴油上涨 0.31 元。按照油箱容量为 50L 的家用轿车为例，加满一箱 92 号汽油将多花 14.5 元。 IT之家汇总今年（202 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_05.png",
   "comment": ""
  },
  {
   "t": "服役 32 年，“中华第一舰”112 舰“哈尔滨舰”今日在青岛正式退役",
   "url": "https://www.ithome.com/0/995/584.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-28T14:50:45+08:00",
   "sum": "IT之家 8 月 28 日消息，据新华社今日报道，被誉为“中华第一舰”的我国第二代国产导弹驱逐舰首舰 112 舰（哈尔滨舰），于 2026 年 8 月 28 日上午在青岛某军港正式退役。 这艘功勋战舰退役后将作为国防教育基地，靠泊人民海军首任司令员萧劲光的故乡湖南省长沙市，供市民游客参观学习。 据官方介绍，112 舰是我国自行研制建造的 052 型导弹驱逐舰首舰，于 1991 年 8 月下水，1994 年 5 月加入人民海军战斗序列。 该舰装备有舰炮、舰空导弹、舰舰导弹等多种武器系统，可搭载 2 架直升机，具备完整的对空、对海、对潜作战能力，是中国海军水面舰艇作战能力实现重大跨越的标志性装备（ …（截断，全文见原文）",
   "img": "data/img/2026-08-28_06.jpg",
   "comment": ""
  },
  {
   "t": "长城欧拉 5 GT / 欧拉 5 运动款上市：纯电、混动、燃油动力，8.18 万元起",
   "url": "https://www.ithome.com/0/995/583.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-28T14:50:38+08:00",
   "sum": "IT之家 8 月 28 日消息，长城欧拉 5 GT / 欧拉 5 运动款今日上市，纯电、混动、燃油版本，建议零售价 8.18 万元起，限时换新价补贴 10000 元。 IT之家注意到，欧拉 5 运动款基于欧拉 5 普通版打造，最大的亮点便是采用了双色车身设计，搭载专属前后包围和轮圈。 内饰方面，该车与普通版欧拉 5 没有太大变化，座椅和门内饰板加入黄色线条点缀，中控台配备大尺寸悬浮屏幕，支持手机无线充电，采用怀挡式换挡机构。 而欧拉 5 GT 则是在前脸、侧裙等地方加入红色装饰性元素，并改用运动风格轮毂，加入红色刹车卡钳，凸显其运动属性，尾部拥有大尺寸尾翼，看起来较为高调。 该车的内饰采用黑色 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_07.png",
   "comment": ""
  },
  {
   "t": "我玩到了米哈游第一款“写实向动作游戏”",
   "url": "https://www.gcores.com/articles/218964",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T14:49:23+08:00",
   "sum": "作者：柏亚舟 “让我们用一个‘出乎所有人意料的发布’作为今天的开场— — 它 来自世界上最成功的游戏开发团队之一 ，但却与他们之前所有的游戏有着 完全不同的风格 。” 德国科隆，当地时间8月25日晚8点，展前发布会（Opening Night Live）准时开始。当著名主持人 Geoff Keighley 用这样一段话开场时，你会有怎样的猜想？或许答案会很多、很狂野，毕竟一般来说，一场综合型的游戏发布会，头和尾定然需要压阵项目存在。 PV的前半段给人的观感是“宏大而奇幻”，有点像《艾尔登法环》但风格又浓郁了不少，主要的影像似乎有世界各地神话的影子——而在“HOYOVERSE”（米哈游产品海外发 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_28.png",
   "comment": ""
  },
  {
   "t": "Google 要求 Android 应用开发商降低内存占用",
   "url": "https://www.solidot.org/story?sid=85218",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-28T14:49:13+08:00",
   "sum": "由于 AI 热导致内存短缺，无论是 PC 还是智能手机，都面临内存价格太昂贵而不得不减少内存容量的问题，PC 行业时隔多年再次推出了 8GB 内存 PC，智能手机厂商也面临相同问题。对此 Google 采取了应对措施，要求Android 应用开发商优化代码降低内存占用。Google 说，移动行业面临改变设备内存可用性的严重硬件供应限制，进而影响到用户使用体验。Google 增加了代码优化要求，防止应用运行缓慢和崩溃等与性能相关的问题。应用开发商需要在 2027 年 2 月前满足内存使用要求。",
   "img": "",
   "comment": ""
  },
  {
   "t": "香港运输署公布网约车服务牌照申请要求，Uber 优步、滴滴准备申请",
   "url": "https://www.ithome.com/0/995/582.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-28T14:48:47+08:00",
   "sum": "IT之家 8 月 28 日消息，香港运输署今日公布网约车服务牌照申请详情，截止日期为 10 月 30 日， 首批牌照有效期最长五年 ，每年费用为 120 万港元 （现汇率约合 103.1 万元人民币） 。 运输署规定，申请牌照的公司需在香港注册，并在香港设立行政人员及办事处。为确保营运能力，申请者需要证明其在 750 万以上人口的城市合法营运， 并在 2 个有网约车服务的城市中 ， 每日平均处理 10 万宗以上订单 。 同时，运输署规定申请公司必须提交最近 3 年财务报告， 资本不少于 5,000 万港元 （IT之家注：现汇率约合 4,297.4 万元人民币） ，并拥有至少 3,000 万港元 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_08.jpg",
   "comment": ""
  },
  {
   "t": "化学制药板块尾盘探底回升，誉衡药业涨停",
   "url": "https://www.jiemian.com/article/15019499.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-28T14:47:00+08:00",
   "sum": "",
   "img": "data/img/2026-08-28_09.png",
   "comment": ""
  },
  {
   "t": "西藏吉隆：现阶段请社会救援队伍、志愿团体等不自行赶赴灾区",
   "url": "https://www.jiemian.com/article/15019490.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-28T14:46:38+08:00",
   "sum": "",
   "img": "data/img/2026-08-28_10.png",
   "comment": ""
  },
  {
   "t": "崇州⇌成都西站，“天府行”新增便民支线",
   "url": "https://www.jiemian.com/article/15019467.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-28T14:46:38+08:00",
   "sum": "进一步赋能双城生活，推动崇州和成都城区往来互通。",
   "img": "data/img/2026-08-28_11.jpg",
   "comment": ""
  },
  {
   "t": "伊朗否认计划刺杀特朗普幼子",
   "url": "https://www.jiemian.com/article/15019482.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-28T14:43:59+08:00",
   "sum": "在黎巴嫩“灯塔电视台”当地时间8月27日晚播出的采访中，伊朗最高国家安全委员会秘书雷扎伊表示，所谓的“伊朗密谋刺杀美国总统特朗普幼子巴伦”，是“以色列总理内塔尼亚胡用来欺骗特朗普的弥天大谎”。雷扎伊还拿特朗普今年7月初在土耳其秘密换乘专机以躲避所谓“伊朗的刺杀”一事举例称，“这些都是内塔尼亚胡捏造的谎言，他不止一次吓唬特朗普”。（CCTV国际时讯）",
   "img": "data/img/2026-08-28_12.png",
   "comment": ""
  },
  {
   "t": "航运+能源央企领跑，险资长期增量在路上，港股通央企红利ETF华夏 (513910)为震荡行情下的防御配置工具",
   "url": "https://www.jiemian.com/article/15019472.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-28T14:43:22+08:00",
   "sum": "截至8月28日14:32，港股通央企红利ETF华夏（513910）跟踪的港股通央企红利指数报1191.99点，微涨0.13%，成分股中，中国外运、中远海能、中石化炼化工程等航运+能源央企领跑。",
   "img": "data/img/2026-08-28_13.png",
   "comment": ""
  },
  {
   "t": "车越做越大，当B级车下沉到10万级，A级小车会被彻底淘汰？",
   "url": "https://www.jiemian.com/article/15019461.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-28T14:42:40+08:00",
   "sum": "精品化才是小车的生路。",
   "img": "data/img/2026-08-28_14.jpg",
   "comment": ""
  },
  {
   "t": "挪威国王哈拉尔五世病逝，享年89岁",
   "url": "https://www.jiemian.com/article/15019466.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-28T14:40:42+08:00",
   "sum": "挪威王室今天（8月28日）宣布，挪威国王哈拉尔五世因病去世，享年89岁。（CCTV国际时讯）",
   "img": "data/img/2026-08-28_15.png",
   "comment": ""
  },
  {
   "t": "朱杨柱时隔 3 年再漫步太空，神舟二十三号乘组圆满完成约 5.5 小时出舱任务",
   "url": "https://www.ithome.com/0/995/579.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-28T14:40:40+08:00",
   "sum": "IT之家 8 月 28 日消息，神舟二十三号航天员乘组于 2026 年 8 月 28 日圆满完成出舱活动，航天员朱杨柱、张志远已安全返回天和核心舱。 据中国载人航天工程办公室消息，本次出舱活动于北京时间 8 月 28 日 13 时 59 分结束，全程约 5.5 小时。在空间站机械臂和地面科研人员的配合支持下，乘组航天员朱杨柱、张志远、黎家盈密切协同，成功完成了对空间站太阳翼的舱外维修以及空间碎片防护装置安装等任务。 此次出舱活动对于航天员个人而言意义非凡：航天员朱杨柱在时隔 3 年后再次漫步太空，而航天员张志远则是首次执行出舱任务。这也是我国航天员第二次对太阳翼进行舱外维修，进一步确保了空间站 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_16.jpg",
   "comment": ""
  },
  {
   "t": "福建省调整防台风应急响应为三级",
   "url": "https://www.jiemian.com/article/15019460.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-28T14:38:28+08:00",
   "sum": "今年第18号台风“沙德尔”8月28日13时中心位于浙江省温州泰顺县境内，中心附近最大风力10级（强热带风暴级）。预计将以每小时20公里左右的速度向西南偏西方向移动，强度逐渐减弱，于28日下午进入福建省北部地区。福建省防指于28日14时调整防台风应急响应为三级并维持防汛四级应急响应。各地各部门密切关注台风动向及降雨发展，周密部署防范措施，组织人员转移避险，扎实做好防御工作。（央视新闻）",
   "img": "data/img/2026-08-28_17.png",
   "comment": ""
  },
  {
   "t": "化工ETF鹏华(159870)标的指数涨超2.2%，盘中净申购1.57亿份，活性染料价格上涨",
   "url": "https://www.jiemian.com/article/15019442.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-28T14:37:32+08:00",
   "sum": "消息面上，自8月26日起，活性染料黄系列产品上调4000元/吨，红、元青、黑系列上调5000~10000元/吨。",
   "img": "data/img/2026-08-28_18.png",
   "comment": ""
  },
  {
   "t": "亮眼财报引爆有色板块！金融与商品双属性共振下的有色板块机会几何？有色ETF景顺(560290)全方位布局有色产业链",
   "url": "https://www.jiemian.com/article/15019456.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-08-28T14:37:23+08:00",
   "sum": "中证有色金属矿业主题指数（931892.CSI）前十大权重股合计占比约55.63%，聚焦紫金矿业、洛阳钼业、北方稀土、中金黄金等矿业企业，覆盖铜、锂、稀土、钴等工业金属及黄金、白银等贵金属。",
   "img": "data/img/2026-08-28_19.png",
   "comment": ""
  },
  {
   "t": "优派推出 XG2738-2K-OLED 显示器：27\" QHD 240Hz QD-OLED",
   "url": "https://www.ithome.com/0/995/578.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-28T14:36:19+08:00",
   "sum": "IT之家 8 月 28 日消息，ViewSonic（优派）昨日宣布推出 XG2738-2K-OLED 显示器。这一型号 基于 27\" QD-OLED 面板 ， 支持 QHD (2560×1440) 分辨率和 240Hz 刷新率 ，属于相对入门的 OLED 显示器产品。 XG2738-2K-OLED 拥有 200nits 的 SDR 亮度 和 0.03ms 的灰阶 (GtG) 响应时间，色域 98% DCI-P3，表面硬度 2H。其支持 VRR 自适应同步，具备 24.5\" 小尺寸模式、ViewSonic OLED Care 防烧屏解决方案。 该显示器 内置 2 个 2W 扬声器 ，配备四向可调 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_20.jpg",
   "comment": ""
  },
  {
   "t": "工业智能体走向生产环节，竞争转向工程化落地能力",
   "url": "https://www.jiemian.com/article/15016424.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-28T14:35:06+08:00",
   "sum": "部分制造业头部客户正将对于工业智能体的关注点从“有没有这个功能”，转向构建成本、运行可靠性和规模化能力。",
   "img": "data/img/2026-08-28_21.jpg",
   "comment": ""
  },
  {
   "t": "深圳前海发布十二条金融措施",
   "url": "https://www.jiemian.com/article/15019446.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-28T14:34:24+08:00",
   "sum": "据深圳发布，《前海深港现代服务业合作区金融赋能低空经济产业高质量发展的十二条措施》于今年9月1日起正式实施，有效期至2028年12月31日。《措施》从构建低空经济产业全生命周期保障体系、赋能低空经济产业强链补链、培育壮大前海低空经济市场主体、鼓励创新低空经济应用场景、助力低空经济企业拓展海外市场、打造低空经济产业生态服务体系六大方面推出十二条具体举措，为前海打造低空经济产业集聚高地建设注入金融动能。",
   "img": "data/img/2026-08-28_22.png",
   "comment": ""
  },
  {
   "t": "漫步者推出 K200 多场景便携 K 歌音箱：配无线双麦克风，799 元",
   "url": "https://www.ithome.com/0/995/577.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-28T14:33:50+08:00",
   "sum": "IT之家 8 月 28 日消息，漫步者现已推出 K200 多场景便携 K 歌音箱，将于 8 月 31 日 20:00 开售， 售价 799 元 。 这款音箱配备 无线双麦克风 ，每只麦克风支持独立音量、音效调节，可根据不同声线、人声特质自主适配，提供专属收纳盒方便携带。 功率方面，这款音箱拥有 28W 连续不失真功率，峰值功率 56W，采用 22mm 丝绢膜球顶高音单元 + 53×93mm 跑道型长冲程中低音单元。 该机采用蓝牙 6.0，可同时连接两台蓝牙设备；同时支持蓝牙、USB 声卡、TF 卡多种输入方式；内置 2 节 2600mAh 锂电池，最长续航可达 17.5 小时。 该机搭载 32 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_23.jpg",
   "comment": ""
  },
  {
   "t": "《遥遥西土》「霜火燎原」更新8月27日上线",
   "url": "https://www.gcores.com/articles/218961",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T14:21:02+08:00",
   "sum": "由法国独立工作室 Evil Raptor 开发的合作射击游戏《遥遥西土》「霜火燎原」更新8月27日上线。官方表述，“牛仔们，狩猎得还爽吗？想必你和哥们儿们早就把荒野搞了个天翻地覆吧！在超绝枪法和火球术之下，不论是死灵龙还是幽灵列车，恐怕早就不是各位的对手了。现在大家是不是以为：西部已经变成了温吞的绿洲，没什么挑战性了？不用担心，因为在8月27日，新的狂野冒险就要来了！” <内嵌内容，请前往机核查看> 与此同时，本次更新还会同步配合Steam开启限时8折的新史低优惠，无论你是初入西部的新手牛仔还是久经沙场的老猎人，都是入坑与回归的最佳时机。 遥遥西土？那是什么？ 在跟老牛仔聊起本次更新之前，有必 …（截断，全文见原文）",
   "img": "data/img/2026-08-28_46.jpg",
   "comment": ""
  },
  {
   "t": "特朗普簽署行政命令，將「安大略湖」更名為「美國湖」",
   "url": "https://www.bbc.com/zhongwen/articles/c804ld7kl93o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-28T13:35:04+08:00",
   "sum": "特朗普簽署這項行政命令之際，美加貿易談判已於上週稍後時間宣告破裂。",
   "img": "data/img/2026-08-28_47.jpg",
   "comment": ""
  },
  {
   "t": "西藏—尼泊爾邊境山洪暴發 上千人失蹤包括多國遊客",
   "url": "https://www.bbc.com/zhongwen/articles/cwyzlnde773o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-28T13:05:14+08:00",
   "sum": "事發地點為西藏日喀則市吉隆縣接壤尼泊爾邊境，中尼兩國各數百人失聯，其中包括大批外國遊客。中國總理李強抵達吉隆指導救災。",
   "img": "data/img/2026-08-28_48.jpg",
   "comment": ""
  },
  {
   "t": "「在我眼中它就是黃金」：香港捲起卡牌熱，一張卡如何從遊戲工具變資產？",
   "url": "https://www.bbc.com/zhongwen/articles/c0j3w0wxj18o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-28T12:32:04+08:00",
   "sum": "市場分析公司統計，全球集換式卡牌（TCG）市場規模到2031年有望升至128.6億美元。原本屬於小朋友的遊戲工具，何以突然變成「紙上黃金」？",
   "img": "data/img/2026-08-28_49.jpg",
   "comment": ""
  },
  {
   "t": "【抽奖】最多6人联机开超市！《百宜佳超市模拟器》限时八折优惠开启",
   "url": "https://www.gcores.com/articles/218822",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-08-28T12:00:00+08:00",
   "sum": "各位“老板”，准备开门营业了！由Exanticx Studio开发并发行的多人超市经营模拟游戏《百宜佳超市模拟器》（Better Mart Simulator）现已在Steam开启限时八折优惠，活动持续至9月5日。游戏支持最多6人在线合作，不妨叫上五位朋友，把今天谁收银、谁补货、谁去仓库搬箱子先分清楚。 <内嵌内容，请前往机核查看> 超市还没忙完，鱼市又要开张了。0.8.0“鱼市”主题更新将于8月28日上线，鱼类、包装鱼类、寿司和卷寿司等44种新商品将进入卖场，9件鱼市设施、10个等级与2次冷库扩建也会同步加入。 截至8月22日，Steam商店页面显示，本作已收到超过1100篇用户评测，89% …（截断，全文见原文）",
   "img": "data/img/2026-08-28_50.png",
   "comment": ""
  },
  {
   "t": "气候变暖放大东太平洋的厄尔尼诺变率",
   "url": "https://www.solidot.org/story?sid=85217",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-28T11:51:23+08:00",
   "sum": "发表在《科学》期刊上的一项研究分析了加拉帕戈斯群岛（Galápagos）珊瑚长达千年的记录，发现随着地球变暖，厄尔尼诺现象正在加剧，东太平洋的厄尔尼诺-南方涛动（ENSO）变率比工业化前时代高出了约 36.5%。这些发现表明，气候变化已经在放大全球最重要的极端天气来源之一，并可能对生态系统、基础设施和人类社会带来日益增长的风险。ENSO 是导致年际气候极端事件的主要原因，它与干旱、洪水、野火、珊瑚白化事件以及对农业和人类健康的影响相关。该现象源于热带太平洋与大气之间的复杂相互作用。近几十年来发生了数次异常强烈的厄尔尼诺事件，其变暖范围覆盖了热带太平洋的大部分区域。",
   "img": "",
   "comment": ""
  },
  {
   "t": "女性罵髒話很低劣嗎？莫迪批評言論引燃印度「蟑螂人民黨」示威後續辯論",
   "url": "https://www.bbc.com/zhongwen/articles/c5y7w1xgp2ro/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-28T10:49:24+08:00",
   "sum": "印度在野黨議員拉胡爾·甘地的言論再次引發有關性別差異的辯論，焦點在於人們對辱罵總理莫迪言論的反應是否因性別而有所不同。",
   "img": "data/img/2026-08-28_52.jpg",
   "comment": ""
  },
  {
   "t": "香港卡牌熱潮：一張卡如何從遊戲變資產成為「紙上黃金」？",
   "url": "https://www.bbc.com/zhongwen/articles/cm2q7zj89qyo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-08-28T10:06:41+08:00",
   "sum": "近年全球掀起一波集換式卡牌熱潮，除了玩樂以外，更有不少人用來投資炒賣。美國市場分析公司統計，2025年全球集換式卡牌市場規模達到約78億美元，到2031年有望升至128.6億美元。一張卡由遊戲變成資產，成為「紙上黃金」。BBC中文拆解卡牌熱潮的起因以及熱潮延續的可能性。",
   "img": "data/img/2026-08-28_53.jpg",
   "comment": ""
  },
  {
   "t": "用了阔直板华为，忘了回忆里的黑莓｜华为 Pura X View 评测",
   "url": "https://www.ifanr.com/1677161?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-08-28T09:00:05+08:00",
   "sum": "华为 Passport #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "早报｜iPhone 17登顶Q2最畅销智能手机/《GTA6》公布26分钟实机演示/追觅咖啡回应多店闭店",
   "url": "https://www.ifanr.com/1677210?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "游戏",
   "ts": "2026-08-28T08:09:21+08:00",
   "sum": "· 小鹏 Robotaxi 获广州全无人道路测试资质 · Anthropic 与 Nscale 签下 450 亿美元算力合同 · B 站第二季度营收 79.4 亿元，净利润同比增长 55% #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《GTA 6》公开 26 分钟实机玩法，这个游戏真值得等 13 年",
   "url": "https://www.ifanr.com/1677186?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "游戏",
   "ts": "2026-08-28T07:43:29+08:00",
   "sum": "老式游戏工业的余晖 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "科學家分析尼泊爾—西藏致命山洪的來龍去脈",
   "url": "https://www.bbc.com/zhongwen/articles/ckgxvnv51x5o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-08-28T00:52:46+08:00",
   "sum": "美國地質調查局（USGS）表示，這場災難的成因是一次冰川崩塌，但專家仍在調查洪水如何在下游發展並造成嚴重影響。",
   "img": "data/img/2026-08-28_57.jpg",
   "comment": ""
  },
  {
   "t": "一名微软工程师一个月的 AI 支出高达 2.8 万美元",
   "url": "https://www.solidot.org/story?sid=85216",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-28T00:00:29+08:00",
   "sum": "在长时间鼓励之后，本月初微软开始要求员工限制 AI 使用。执行副总裁 Jay Parikh 在一封发给微软员工的邮件中要求工程师专注于业务成果，而非最大化 AI token 的使用量，为了“从 token 投资中获得更大的价值”，微软将比 Anthropic 模型更便宜的 OpenAI GPT-5.6 设为内部使用的默认模型。根据一份微软员工自愿提交的 AI 使用费账单：Customer and Partner Solutions 部门的一名员工在 28 天内的 AI 支出高达 2.8 万美元；多名员工支出超过 1 万美元；中位数约为每 28 天 300 美元，少数部门的 AI 支出仅仅为几十 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  }
 ]
};
