window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-10"]={
 "date": "2026-09-10",
 "updated": "09:29",
 "items": [
  {
   "t": "《索尼克PICO PARK》将于11月12日发售",
   "url": "https://www.gcores.com/articles/219493",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-10T09:25:00+08:00",
   "sum": "多人协作动作益智游戏《PICO PARK》系列与SEGA《刺猬索尼克》的联动游戏《索尼克PICO PARK》将于11月12日发售。游戏规则非常简单，只要所有玩家都成功到达画面右侧的终点即可通关。不过，想要抵达终点往往需要玩家之间紧密配合。互相协助、共同破解机关，才能顺利完成关卡挑战。 本次联动作品中，所有角色都能够使用《索尼克》系列的“旋转冲刺”动作。“金环”、“环形地形”、“弹簧”等经典元素也将悉数登场，让玩家在《PICO PARK》的世界中体验原汁原味的《索尼克》风格关卡。 历代《PICO PARK》系列作品一样，本作支持2～8人本地及线上联机游玩，所有游戏内容均可根据不同人数进行体验。同 …（截断，全文见原文）",
   "img": "data/img/2026-09-10_00.jpg",
   "comment": ""
  },
  {
   "t": "摩托罗拉预热 signature 27 智能手机，有望引入施华洛世奇水晶装饰",
   "url": "https://www.ithome.com/1/000/580.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-10T09:20:48+08:00",
   "sum": "IT之家 9 月 10 日消息，Motorola（摩托罗拉）近日在其部分地区官网展开 signature 27 智能手机预热。 其宣传口号为 \"A new perspective is coming\"（新视角将至） 。 IT之家注意到，相关网页的源代码中可以找到一段 \"Crystals by Swarovski logo\" 的注释，这意味着 signature 27 很可能会引入施华洛世奇水晶装饰 。 作为参考，Motorola 的 2026 款 signature 智能手机基于高通第五代骁龙 8 处理器，配备 5200mAh 电池，质量 186g，规格类似国内市场发售的 moto X70 A …（截断，全文见原文）",
   "img": "data/img/2026-09-10_01.png",
   "comment": ""
  },
  {
   "t": "《英灵神殿》1.0版本现已正式上线",
   "url": "https://www.gcores.com/articles/219491",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-10T09:15:00+08:00",
   "sum": "《英灵神殿》1.0版本现已正式上线，带来全新生态区「极北深境」。除了全新生态区外，官方同时实装了40+全新武器、80+ 建造部件，以及新的生物、食物、地点、事件与玩法机制。 <内嵌内容，请前往机核查看> 开发者表示， 如果想获得最完整的《英灵神殿》体验，团队还是更推荐开个新档来感受最原汁原味的体验，但旧存档也可以无缝体验新内容。伴随诸多全新内容，玩家可以探索这个代入感十足、由程序生成的奇幻世界的终极版。 在本作中，玩家可体验多种生态群落，每个群落都具备独特的环境、专属资源以及各种危险的敌人。你需要化身为维京战士，独自一人或与最多九位好友一起航行于辽阔的海洋，寻找未知的大陆！",
   "img": "data/img/2026-09-10_02.jpg",
   "comment": ""
  },
  {
   "t": "投票：苹果折叠屏手机 iPhone Duo 首秀，你还满意吗？考虑购买吗？",
   "url": "https://www.ithome.com/1/000/579.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-10T09:13:28+08:00",
   "sum": "IT之家 9 月 10 日消息，苹果今日凌晨正式端上了 旗下首款折叠屏旗舰手机 —— iPhone Duo ， 起价 15,999 元，顶配来到 26,499 元 ，可以说是苹果史上最贵的手机。 对于这个“苹果牌”折叠屏，IT之家小伙伴还满意吗？会考虑购买吗？IT之家为大家盘一盘 iPhone Duo 的几大亮点，投票文末见。 iPhone Duo 搭载 iPhone 18 Pro 同款 A20 Pro 处理器 ，内屏规格为 7.6 英寸 1878 x 2670 分辨率 120Hz（ 首次采用屏下摄像头 ），外屏规格为 5.4 英寸 1398 x 2034 分辨率 120Hz，内外屏都支持 A …（截断，全文见原文）",
   "img": "data/img/2026-09-10_03.jpg",
   "comment": ""
  },
  {
   "t": "光荣特库摩《三国志 14 威力加强传承版》DLC 发售：Steam 国区售价 128 元",
   "url": "https://www.ithome.com/1/000/578.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-10T09:12:48+08:00",
   "sum": "IT之家 9 月 10 日消息，光荣特库摩《三国志》系列 40 周年纪念作品《三国志 14 威力加强传承版》作为 DLC 今日正式解锁，Steam 国区定价 128 元（需要额外购买原版《三国志 14》才能运行），支持简体中文界面、字幕与完整音频。 IT之家附游戏商品页（ https://store.steampowered.com/app/4508240/14/ ）。 据介绍，《三国志 14 威力加强传承版》由光荣特库摩位于天津的团队打造，是集《三国志 14》系列之大成的决定版，主打更沉浸的三国志体验与更深入的战略博弈，核心特色包括： 深度本地化内容 ：收录中华大地 100 处“名胜”、19 …（截断，全文见原文）",
   "img": "data/img/2026-09-10_04.jpg",
   "comment": ""
  },
  {
   "t": "OpenAI ChatGPT 语音模式支持调用 GPT-5.6 Sol 和 GPT-6 Astra",
   "url": "https://www.ithome.com/1/000/577.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-10T09:11:41+08:00",
   "sum": "IT之家 9 月 10 日消息，OpenAI 语音产品负责人 Atty Eleti 今日宣布，在 ChatGPT 语音模式（ChatGPT Voice）中，用户可以自由选择所需的模型以及推理深度， Pro 套餐更可调用 GPT-5.6 Sol 或 GPT-6 Astra 。在需要执行网络搜索或复杂推理时，语音模式将会自动调用用户所指定的模型。 据其介绍，每当语音模式将问题转交给底层文本模型处理时，都被视为发给该模型的一条消息。 IT之家注意到，OpenAI 还简化了 GPT-Live 的 每日使用限额 规则： Go ：提供最长 3 小时的 GPT-Live-1 mini 使用时长，不再提供 G …（截断，全文见原文）",
   "img": "data/img/2026-09-10_05.jpg",
   "comment": ""
  },
  {
   "t": "苹果部分功能不随 iOS 27 及新硬件首发：Siri AI 下月拓展更多语言支持，Apple Watch 新功能年底推出",
   "url": "https://www.ithome.com/1/000/576.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-10T09:11:29+08:00",
   "sum": "IT之家 9 月 10 日消息，苹果在发布会上及发布会后公布的部分软件功能并不会与 iOS 27 及新硬件同步上线，部分功能仍需等待未来更新，甚至要等到 2026 年底。 硬件方面，Apple Watch Series 12、Apple Watch Ultra 4 将于 9 月 11 日早 9 点接受预购、9 月 18 日起陆续发货； AirPods 5 现已开放预购，同样 9 月 18 日起陆续发货。 苹果 iPhone 18 Pro 和 iPhone 18 Pro Max 将于 9 月 12 日晚 8 点开启预购，同样 9 月 18 日起发货。 苹果首款折叠屏手机 iPhone Duo 则 …（截断，全文见原文）",
   "img": "data/img/2026-09-10_06.jpg",
   "comment": ""
  },
  {
   "t": "陕西省委书记赵一德、省长赵刚与中国石化董事长侯启军一行座谈",
   "url": "https://www.jiemian.com/article/15076433.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-10T09:04:07+08:00",
   "sum": "9月8日，陕西省委书记赵一德、省长赵刚在西安与中国石油化工集团有限公司党组书记、董事长侯启军一行座谈。赵一德说，面向“十五五”，希望中国石化与陕西持续加强战略对接与规划衔接，不断深化产学研融通创新，推动更多高端能源化工、综合能源服务、清洁能源开发等优质项目落地陕西，共同为保障国家能源安全、服务能源强国建设作出更大贡献。我们将全力打造一流营商环境，用心用情做好服务保障，为企业在陕发展创造良好条件。侯启军表示，集团将围绕构建“一基两翼三链四新”产业新格局，精准对接陕西需求，深化油气勘探开发、基础设施建设等领域务实合作，拓展地热开发、风光发电新业务新赛道。（陕西日报）",
   "img": "data/img/2026-09-10_07.png",
   "comment": ""
  },
  {
   "t": "【9.10盘前哨】8月通胀温和回升，DeepSeek备战科创板IPO，布油破百、铜价新高！",
   "url": "https://www.jiemian.com/article/15076399.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-10T09:03:49+08:00",
   "sum": "周三A股窄幅震荡，成交1.87万亿，资金重回周期及高股息板块，AI概念、医药、地产走低。苹果发布首款折叠屏iPhone Duo，DeepSeek备战科创板IPO。8月CPI同比0.8%、PPI同比3.8%均温和回升。",
   "img": "data/img/2026-09-10_08.png",
   "comment": ""
  },
  {
   "t": "美国铝业公司拟通过发行债券筹集26亿美元，为收购South32交易融资",
   "url": "https://www.jiemian.com/article/15076430.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-10T09:03:18+08:00",
   "sum": "当地时间9月9日，美国铝业公司在一份声明中表示，计划通过发行债券筹集26亿美元，为收购矿业和金属公司South32交易融资。美国铝业公司表示，将分两批发行债券，到期日分别为2034年和2036年。发行人均为美铝的全资子公司。发行人拟将票据发行的净收益连同手头现金，用于支付收购South32 Limited部分铝土矿、氧化铝和电解铝冶炼业务权益的约31亿美元现金对价，并支付相关费用和开支。",
   "img": "data/img/2026-09-10_09.png",
   "comment": ""
  },
  {
   "t": "iPhone涨1000、折叠屏15999元，苹果更大、更贵、更能打？",
   "url": "https://www.jiemian.com/article/15076395.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-10T09:02:44+08:00",
   "sum": "国行AI还要等，旧款17也涨价了。",
   "img": "data/img/2026-09-10_10.png",
   "comment": ""
  },
  {
   "t": "国内商品期货开盘涨跌不一，原油涨超7%",
   "url": "https://www.jiemian.com/article/15076427.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-10T09:02:07+08:00",
   "sum": "",
   "img": "data/img/2026-09-10_11.png",
   "comment": ""
  },
  {
   "t": "资格赛逆袭止步美网八强，郑钦文税前总奖金达92.6万美元",
   "url": "https://www.jiemian.com/article/15075874.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-10T09:02:00+08:00",
   "sum": "WTA积分同步大幅增长，而沉寂一段时间的个人商业价值也迎来复苏。",
   "img": "data/img/2026-09-10_12.jpg",
   "comment": ""
  },
  {
   "t": "赋能新质生产力，我国首个地球系统数据国际交换中心启动建设",
   "url": "https://www.jiemian.com/article/15076418.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-10T09:01:51+08:00",
   "sum": "9月10日，我国首个地球系统数据国际交换中心在横琴粤澳深度合作区正式启动建设。今天，中国气象局、澳门特别行政区、横琴粤澳深度合作区三方签署共建合作框架协议，明确以3年为建设期、3年为运营期，在横琴建成地球系统数据国际交换中心（澳门）。此举旨在进一步建设培育数据要素开发利用生态，搭建地球系统数据合作桥梁，打造高水平对外开放平台，推动优质数据产品与服务能力输出，形成粤港澳大湾区地球系统数据要素统一大市场，赋能合作区数字经济等新质生产力发展和澳门经济适度多元发展，在全球数据治理与数字发展中贡献中国力量。（央视新闻）",
   "img": "data/img/2026-09-10_13.png",
   "comment": ""
  },
  {
   "t": "比亚迪：第二代刀片电池产线改造与扩产稳步推进，闪充车型订单需求充足",
   "url": "https://www.jiemian.com/article/15076415.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-10T09:01:30+08:00",
   "sum": "",
   "img": "data/img/2026-09-10_14.png",
   "comment": ""
  },
  {
   "t": "富时中国A50指数期货盘初跌0.42%",
   "url": "https://www.jiemian.com/article/15076409.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-10T09:01:21+08:00",
   "sum": "富时中国A50指数期货盘初跌0.42%。",
   "img": "data/img/2026-09-10_15.png",
   "comment": ""
  },
  {
   "t": "《NS运动度假胜地》将于10月22日发售",
   "url": "https://www.gcores.com/articles/219492",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-10T09:01:00+08:00",
   "sum": "《NS运动度假胜地》将于10月22日发售，预购现已开启。在本作中，玩家可以享受各种运动的「乌富岛」，不光只有运动，还可以在多种场景中自由探索！例如，在海中追逐海豚、寻找被藏起来的扶桑花，以及取得岛上各处的相机后，就会进行岛屿名胜的介绍等，每一种游玩都能有新奇的发现。 本作添加了在离线时也能充分游玩的「岛屿排名」。玩家可以享受在一场场比赛中获胜，一步步提升排名，朝着与各项竞技的顶尖玩家「岛屿冠军」进行对决的目标迈进的乐趣。挑战完冠军之后，据说还有身经百战的强者「传奇」应战。 同时，玩家可通过自订发型或服装，来打造专属自己的原创角色。游戏同时还支持和世界各地的玩家进行在线对战。不妨与家人或朋友组队 …（截断，全文见原文）",
   "img": "data/img/2026-09-10_16.webp",
   "comment": ""
  },
  {
   "t": "打新早报|改性塑料专精特新小巨人中塑股份，值得申购吗？",
   "url": "https://www.jiemian.com/article/15070603.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-10T09:00:00+08:00",
   "sum": "市盈率低于可比同业。",
   "img": "data/img/2026-09-10_17.jpg",
   "comment": ""
  },
  {
   "t": "两市融资余额减少31.93亿元",
   "url": "https://www.jiemian.com/article/15076384.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-10T08:48:26+08:00",
   "sum": "截至9月9日，上交所融资余额报13378.63亿元，较前一交易日减少20.83亿元；深交所融资余额报12731.61亿元，较前一交易日减少11.1亿元；两市合计26110.24亿元，较前一交易日减少31.93亿元。",
   "img": "data/img/2026-09-10_18.png",
   "comment": ""
  },
  {
   "t": "美军在加勒比海打击“贩毒船” 致3人死亡",
   "url": "https://www.jiemian.com/article/15076378.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-10T08:46:41+08:00",
   "sum": "当地时间9月9日，美国南方司令部发表声明称，“西半球联合特遣部队”对一艘在加勒比海既定贩毒路线上活动的快艇实施了打击，此次行动中打死了3名“毒品恐怖分子”。有情报显示“该船只积极参与贩毒活动”。自2025年9月初以来，美军在加勒比海和东太平洋对美方指称的所谓“贩毒船”进行多次打击，但美方一直未公布任何可以证明其攻击目标涉毒的证据。（央视新闻）",
   "img": "data/img/2026-09-10_19.png",
   "comment": ""
  },
  {
   "t": "曾获扎克伯格 15 亿美元 offer，Meta 明星 AI 研究员安德鲁 · 塔洛克宣布离职",
   "url": "https://www.ithome.com/1/000/574.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-10T08:43:52+08:00",
   "sum": "北京时间 9 月 10 日，据《华尔街日报》报道，知情人士透露，明星 AI 研究员安德鲁 · 塔洛克 (Andrew Tulloch) 即将从 Meta 离职。去年，Meta 为了招募他曾提供价值超过 10 亿美元的薪酬方案。 塔洛克的加入曾被视为 Meta 的一次重大胜利，也为去年夏天那场疯狂的人才争夺战画上了句号。当时，Meta CEO 马克 · 扎克伯格 (Mark Zuckerberg) 不惜重金招揽研究人员，力图在 AI 竞赛中迎头赶上。他曾在 Meta 工作 11 年，于 2023 年离职前往 OpenAI，随后共同创立了 Thinking Machines Lab。 塔洛克周三向 …（截断，全文见原文）",
   "img": "data/img/2026-09-10_20.png",
   "comment": ""
  },
  {
   "t": "米哈游《原神》角色声音被“偷”获赔 75 万元，上海首例涉 AI 声音仿冒不正当竞争案宣判",
   "url": "https://www.ithome.com/1/000/573.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-09-10T08:42:15+08:00",
   "sum": "IT之家 9 月 10 日消息，据《案件聚焦》节目公众号，近日，上海市浦东新区人民法院宣判了上海市首例涉 AI 声音仿冒不正当竞争纠纷案。 米哈游公司于 2025 年发现，一款 AI 变声软件提供了《原神》63 款角色的声音资源包， 供用户付费变声使用 。同时，该软件还大量使用原神角色图片。 米哈游随后将这款软件的运营公司告上法庭，称被告提供的变声服务会让用户在听觉上产生混淆 ——“无论讲什么话都会转换成特定角色的音色和声线”。 被告辩称变声服务是 AI 大模型训练的结果，声音效果因人而异，且声音权利属于配音演员个人，应当由配音演员来主张。 然而，声纹司法鉴定给出了关键结论： AI 变声软件中 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "索尼 FE 400mm F4.5 GM OSS 镜头谍照首曝，预计未来两周内发布",
   "url": "https://www.ithome.com/1/000/572.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-10T08:31:49+08:00",
   "sum": "IT之家 9 月 10 日消息，Sony Alpha Rumors 今日放出了一张索尼 FE 400mm F4.5 GM OSS 镜头的实拍谍照，这也是它的首次曝光。 如图所示，这款镜头看起来比较接近 300mm GM 镜头，只是没有可更换滤镜的选项。 根据之前的爆料，索尼将为未来两周内发布 FE 600mm f/6.3 GM OSS、FE 400mm f/4.5 GM OSS 两款长焦镜头。 其中，索尼 FE 600mm f/6.3 GM OSS 最近对焦距离约为 2.5 米，比竞争对手的镜头要近得多，重约 995 克，尺寸约为 108 x 263mm，价格在 3,800 美元 （IT之家注 …（截断，全文见原文）",
   "img": "data/img/2026-09-10_22.jpg",
   "comment": ""
  },
  {
   "t": "OPPO Find X10 系列新机现身 Geekbench，搭载联发科天玑 9600 Pro 芯片",
   "url": "https://www.ithome.com/1/000/571.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-10T08:22:34+08:00",
   "sum": "IT之家 9 月 10 日消息，OPPO 有一款型号为 PMX110 的新机出现在了 Geekbench 基准测试数据库中。 OPPO PMX110 此前已经通过工信部入网认证及 3C 认证，@数码闲聊站 等博主称其为 OPPO Find X10 系列，预计为 OPPO Find X10 Pro Max。 数据显示，这款机型搭载了联发科天玑 9600 Pro 芯片，配备 16GB 内存，GB7 跑分达到了单核 3242 分、多核 11132 分，GB6 跑分最多达到了 3691 分和 11093 分，均明显偏低且不稳定。 入网参数显示，这款新机均支持 N79 5G 频段及 2.4GHz 扩频通 …（截断，全文见原文）",
   "img": "data/img/2026-09-10_23.jpg",
   "comment": ""
  },
  {
   "t": "911事件25週年：震驚世界的襲擊如何發生，造成多少人死亡？",
   "url": "https://www.bbc.com/zhongwen/articles/ced7g3qpyyjo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-10T08:14:46+08:00",
   "sum": "2001年的襲擊造成數千名美國人喪生，並對全球產生了深遠影響。",
   "img": "data/img/2026-09-10_24.jpg",
   "comment": ""
  },
  {
   "t": "小米 18 Fold 中折叠手机今日首销：首发玄戒 O3 芯片，10999 元起",
   "url": "https://www.ithome.com/1/000/570.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-10T08:14:44+08:00",
   "sum": "IT之家 9 月 10 日消息，小米 18 Fold 中折叠手机发布于 9 月 7 日，将于今日 10:00 正式开售， 售价 10999 元起 ： 12GB+256GB：10999 元 12GB+512GB：11999 元 16GB+512GB：12999 元 16GB+1TB（LPDDR6）：14999 元 16GB+1TB 陶瓷特别版（LPDDR6）：15999 元 京东 小米 Xiaomi 18 Fold 暖金白 12GB+256GB 10999 元 直达链接 小米 18 Fold 配备 5.38″ 外屏 + 7.58″ 内屏 ，内外屏采用约√2:1 标准纸张比例，支持 LTPO 1- …（截断，全文见原文）",
   "img": "data/img/2026-09-10_25.png",
   "comment": ""
  },
  {
   "t": "AI「性轉」視頻風靡中國網絡：一場「 新文化運動」的覺醒與侷限",
   "url": "https://www.bbc.com/zhongwen/articles/cn74d8mr640o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-10T08:14:34+08:00",
   "sum": "經典的「好太太」系列廣告以「好丈夫」的形象重出江湖：鏡頭前穿著清涼的不再是女性,而是男性。",
   "img": "data/img/2026-09-10_26.jpg",
   "comment": ""
  },
  {
   "t": "OpenAI 悄然收紧 ChatGPT 广告政策，禁止 Adobe 等竞品投放 AI 生图与音频广告",
   "url": "https://www.ithome.com/1/000/568.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-10T08:09:39+08:00",
   "sum": "IT之家 9 月 10 日消息，OpenAI 最近刚刚推出了 ChatGPT Images 2.5 图像生成模型以及 ChatGPT Live 语音功能。 据 The Information 今日报道，OpenAI 近期悄然更新了其广告政策，禁止竞争对手在 ChatGPT 平台内投放特定生成式 AI 产品类别的广告，尤其是针对图像和音频生成工具的商业广告。 OpenAI 已通知部分商业合作伙伴，将不再接受仅图像生成和语音生成类产品的广告活动审批。这项新规此前并未对外披露，也尚未更新至 OpenAI 官方广告政策页面。 Adobe 美洲媒体高级总监 Doug Wyatt 证实了这一消息。Adob …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "IT早报 0910：苹果发首款折叠屏 iPhone Duo、iPhone 18 Pro 系列；老款 iPhone 集体涨价；曝 DeepSeek 备战科创板 IPO；唐家三少批 AI 洗稿...",
   "url": "https://www.ithome.com/1/000/567.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-10T08:02:05+08:00",
   "sum": "“IT早报”时间，大家好，现在是 2026 年 9 月 10 日星期四，今天的重要科技资讯有： 1. 苹果 iPhone 18 Pro 系列发布：新增可变光圈技术、首发 2 纳米制程工艺 A20 Pro 芯片，9999 元起 全新 iPhone 18 Pro 系列提供深、银、冰川蓝和勃艮第酒红色 4 种配色，外观与 iPhone 17 Pro 接近、首发 A20 Pro 芯片，在智能能力、性能、电池和摄像头方面迎来升级，定位为围绕用户个人需求提供帮助的 AI 手机，起售价分别为 9999 元和 10999 元。>> 查看详情 2. 苹果官网下架 iPhone 17 Pro 系列手机，16、17 …（截断，全文见原文）",
   "img": "data/img/2026-09-10_28.jpg",
   "comment": ""
  },
  {
   "t": "iPhone Duo 首发上手：唯一值两万元的折叠屏",
   "url": "https://www.ifanr.com/1679531?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-10T08:00:28+08:00",
   "sum": "宛若透明，全方位超预期 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "屏幕使用时长导致学生阅读得分大幅下降",
   "url": "https://www.solidot.org/story?sid=85333",
   "src": "Solidot",
   "cat": "文化",
   "ts": "2026-09-10T01:13:04+08:00",
   "sum": "青少年的阅读、数学和科学成绩降至 2000 年国际 PISA 测试启动以来的最低水平，15 岁学生的阅读能力相当于过去低一岁学生的水平。经合组织（OECD）将成绩下滑归因于屏幕使用时长增加、出于兴趣的阅读减少以及数字设备带来的干扰。OECD 还发现，经常将 AI 聊天机器人用于起草论文或总结文本等任务的学生，其科学成绩平均低了 20分，相当于一年的学习差距。PISA 阅读成绩指数于 2012 年达到 501 分的最高值，到去年降至了 466 分。OECD 秘书长 Mathias Cormann 表示：“在阅读上，屏幕使用时长的增加和兴趣阅读的减少，与成绩下滑有着密切联系。我们还观察到更多‘仓促 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Google 将“降级”欧洲搜索服务",
   "url": "https://www.solidot.org/story?sid=85332",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-10T00:17:25+08:00",
   "sum": "为遵守欧洲的数字市场法律《Digital Markets Act（DMA）》，Google 宣布将调整欧洲的搜索服务，提升 Expedia 和 Hotels.com 等竞争对手比价服务的权重，移除酒店、航空公司和餐厅搜索结果中的部分实时信息功能。Google 高级副总裁 Nick Fox 表示，“这些改变降低（degrade）了欧洲用户的体验——以牺牲本地企业为代价提升了在线中介平台的地位，移除了用户每天依赖的实用功能。”DMA 禁止科技巨头在排名中给予自家服务高于第三方服务的待遇。搜索排名仍然由 Google 的算法决定，这意味着搜索巨人在搜索结果的展示方式上仍掌握着很大程度的控制权。Goo …（截断，全文见原文）",
   "img": "",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "iPhone18Pro价格",
    "url": "https://s.weibo.com/weibo?q=iPhone18Pro%E4%BB%B7%E6%A0%BC",
    "heat": "1398万"
   },
   {
    "t": "教师节",
    "url": "https://s.weibo.com/weibo?q=%E6%95%99%E5%B8%88%E8%8A%82",
    "heat": "216万"
   },
   {
    "t": "一图速览2026年服贸会",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%80%E5%9B%BE%E9%80%9F%E8%A7%882026%E5%B9%B4%E6%9C%8D%E8%B4%B8%E4%BC%9A",
    "heat": "165万"
   },
   {
    "t": "iPhoneDuo过渡动画 完美",
    "url": "https://s.weibo.com/weibo?q=iPhoneDuo%E8%BF%87%E6%B8%A1%E5%8A%A8%E7%94%BB%20%E5%AE%8C%E7%BE%8E",
    "heat": "119万"
   },
   {
    "t": "AirPods5 便宜",
    "url": "https://s.weibo.com/weibo?q=AirPods5%20%E4%BE%BF%E5%AE%9C",
    "heat": "107万"
   },
   {
    "t": "刘恋想问早春晴朗作者自己是不是原型",
    "url": "https://s.weibo.com/weibo?q=%E5%88%98%E6%81%8B%E6%83%B3%E9%97%AE%E6%97%A9%E6%98%A5%E6%99%B4%E6%9C%97%E4%BD%9C%E8%80%85%E8%87%AA%E5%B7%B1%E6%98%AF%E4%B8%8D%E6%98%AF%E5%8E%9F%E5%9E%8B",
    "heat": "62万"
   },
   {
    "t": "郑钦文美网止步八强",
    "url": "https://s.weibo.com/weibo?q=%E9%83%91%E9%92%A6%E6%96%87%E7%BE%8E%E7%BD%91%E6%AD%A2%E6%AD%A5%E5%85%AB%E5%BC%BA",
    "heat": "50万"
   },
   {
    "t": "郑钦文美网1比2莱巴金娜",
    "url": "https://s.weibo.com/weibo?q=%E9%83%91%E9%92%A6%E6%96%87%E7%BE%8E%E7%BD%911%E6%AF%942%E8%8E%B1%E5%B7%B4%E9%87%91%E5%A8%9C",
    "heat": "38万"
   },
   {
    "t": "宁德时代已报警",
    "url": "https://s.weibo.com/weibo?q=%E5%AE%81%E5%BE%B7%E6%97%B6%E4%BB%A3%E5%B7%B2%E6%8A%A5%E8%AD%A6",
    "heat": "38万"
   },
   {
    "t": "心动的信号",
    "url": "https://s.weibo.com/weibo?q=%E5%BF%83%E5%8A%A8%E7%9A%84%E4%BF%A1%E5%8F%B7",
    "heat": "38万"
   }
  ],
  "B站": [
   {
    "t": "iPhone Duo有折痕吗",
    "url": "https://search.bilibili.com/all?keyword=iPhone%20Duo%E6%9C%89%E6%8A%98%E7%97%95%E5%90%97",
    "heat": ""
   },
   {
    "t": "iPhone Duo折叠屏真机上手",
    "url": "https://search.bilibili.com/all?keyword=iPhone%20Duo%E6%8A%98%E5%8F%A0%E5%B1%8F%E7%9C%9F%E6%9C%BA%E4%B8%8A%E6%89%8B",
    "heat": ""
   },
   {
    "t": "iPhone全系列新机现场上手",
    "url": "https://search.bilibili.com/all?keyword=iPhone%E5%85%A8%E7%B3%BB%E5%88%97%E6%96%B0%E6%9C%BA%E7%8E%B0%E5%9C%BA%E4%B8%8A%E6%89%8B",
    "heat": ""
   },
   {
    "t": "康康爷爷离世",
    "url": "https://search.bilibili.com/all?keyword=%E5%BA%B7%E5%BA%B7%E7%88%B7%E7%88%B7%E7%A6%BB%E4%B8%96",
    "heat": ""
   },
   {
    "t": "我国首个百米水深油气原位扩容平台投用",
    "url": "https://search.bilibili.com/all?keyword=%E6%88%91%E5%9B%BD%E9%A6%96%E4%B8%AA%E7%99%BE%E7%B1%B3%E6%B0%B4%E6%B7%B1%E6%B2%B9%E6%B0%94%E5%8E%9F%E4%BD%8D%E6%89%A9%E5%AE%B9%E5%B9%B3%E5%8F%B0%E6%8A%95%E7%94%A8",
    "heat": ""
   },
   {
    "t": "央视评停捐后遭催捐",
    "url": "https://search.bilibili.com/all?keyword=%E5%A4%AE%E8%A7%86%E8%AF%84%E5%81%9C%E6%8D%90%E5%90%8E%E9%81%AD%E5%82%AC%E6%8D%90",
    "heat": ""
   },
   {
    "t": "欧冠联赛首轮利物浦逆转马竞取胜",
    "url": "https://search.bilibili.com/all?keyword=%E6%AC%A7%E5%86%A0%E8%81%94%E8%B5%9B%E9%A6%96%E8%BD%AE%E5%88%A9%E7%89%A9%E6%B5%A6%E9%80%86%E8%BD%AC%E9%A9%AC%E7%AB%9E%E5%8F%96%E8%83%9C",
    "heat": ""
   },
   {
    "t": "未眠野首曝PV",
    "url": "https://search.bilibili.com/all?keyword=%E6%9C%AA%E7%9C%A0%E9%87%8E%E9%A6%96%E6%9B%9DPV",
    "heat": ""
   },
   {
    "t": "苹果入局折叠屏市场有何影响",
    "url": "https://search.bilibili.com/all?keyword=%E8%8B%B9%E6%9E%9C%E5%85%A5%E5%B1%80%E6%8A%98%E5%8F%A0%E5%B1%8F%E5%B8%82%E5%9C%BA%E6%9C%89%E4%BD%95%E5%BD%B1%E5%93%8D",
    "heat": ""
   },
   {
    "t": "10支队伍确认晋级S16",
    "url": "https://search.bilibili.com/all?keyword=10%E6%94%AF%E9%98%9F%E4%BC%8D%E7%A1%AE%E8%AE%A4%E6%99%8B%E7%BA%A7S16",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "做党和人民满意的好老师",
    "url": "https://m.baidu.com/s?word=%E5%81%9A%E5%85%9A%E5%92%8C%E4%BA%BA%E6%B0%91%E6%BB%A1%E6%84%8F%E7%9A%84%E5%A5%BD%E8%80%81%E5%B8%88&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "苹果 牙膏挤“爆”",
    "url": "https://m.baidu.com/s?word=%E8%8B%B9%E6%9E%9C+%E7%89%99%E8%86%8F%E6%8C%A4%E2%80%9C%E7%88%86%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "人类史上首次！老人比小孩多了",
    "url": "https://m.baidu.com/s?word=%E4%BA%BA%E7%B1%BB%E5%8F%B2%E4%B8%8A%E9%A6%96%E6%AC%A1%EF%BC%81%E8%80%81%E4%BA%BA%E6%AF%94%E5%B0%8F%E5%AD%A9%E5%A4%9A%E4%BA%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "共享投资机遇 共谋未来发展",
    "url": "https://m.baidu.com/s?word=%E5%85%B1%E4%BA%AB%E6%8A%95%E8%B5%84%E6%9C%BA%E9%81%87+%E5%85%B1%E8%B0%8B%E6%9C%AA%E6%9D%A5%E5%8F%91%E5%B1%95&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "iPhone 18 Pro颜色",
    "url": "https://m.baidu.com/s?word=iPhone+18+Pro%E9%A2%9C%E8%89%B2&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "恋秋综合症",
    "url": "https://m.baidu.com/s?word=%E6%81%8B%E7%A7%8B%E7%BB%BC%E5%90%88%E7%97%87&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "戚薇AI脸演丧尸片了",
    "url": "https://m.baidu.com/s?word=%E6%88%9A%E8%96%87AI%E8%84%B8%E6%BC%94%E4%B8%A7%E5%B0%B8%E7%89%87%E4%BA%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "爱马仕橙退出历史舞台",
    "url": "https://m.baidu.com/s?word=%E7%88%B1%E9%A9%AC%E4%BB%95%E6%A9%99%E9%80%80%E5%87%BA%E5%8E%86%E5%8F%B2%E8%88%9E%E5%8F%B0&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "iPhone 18 Pro系列真机上手",
    "url": "https://m.baidu.com/s?word=iPhone+18+Pro%E7%B3%BB%E5%88%97%E7%9C%9F%E6%9C%BA%E4%B8%8A%E6%89%8B&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "华为小米苹果72小时“三国杀”",
    "url": "https://m.baidu.com/s?word=%E5%8D%8E%E4%B8%BA%E5%B0%8F%E7%B1%B3%E8%8B%B9%E6%9E%9C72%E5%B0%8F%E6%97%B6%E2%80%9C%E4%B8%89%E5%9B%BD%E6%9D%80%E2%80%9D&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
