window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-27"]={
 "date": "2026-09-27",
 "updated": "09:50",
 "items": [
  {
   "t": "Bose 推出 QuietComfort Ultra II 汤姆 · 布朗特别版降噪耳机，950 美元",
   "url": "https://www.ithome.com/1/007/471.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-27T09:48:44+08:00",
   "sum": "IT之家 9 月 27 日消息，Bose 今天宣布与美国时装设计师汤姆 · 布朗（Thom Browne）合作，推出特别版 QuietComfort Ultra II 降噪耳机。新品相比普通版加入了羊绒耳垫和全新外观设计， 定价 950 美 元 （IT之家注：现汇率约合 6,393 元人民币） ，明日开始出货。 IT之家从官方新闻稿了解到， 该耳机将普通版的仿皮耳垫和头梁衬替换为羊绒材质 。官方表示，这种材质可以还原冬季耳罩的温暖感。该机的耳罩和收纳盒均采用红、白、蓝、白条纹设计，左侧耳罩还加入了四道白色条纹，以便与右侧耳罩区分。 规格方面，该耳机相比普通版并没有任何提升。依旧支持 Custo …（截断，全文见原文）",
   "img": "data/img/2026-09-27_00.jpg",
   "comment": ""
  },
  {
   "t": "第三方后装智驾闯大祸：5 起事故致 3 死，Comma.ai 遭美国联邦调查",
   "url": "https://www.ithome.com/1/007/470.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-27T09:40:03+08:00",
   "sum": "IT之家 9 月 27 日消息，据 TechCrunch 报道，由黑客乔治 · 霍茨（George Hotz）创立的初创公司 Comma.ai 正面临美国联邦调查。此前，该公司后装驾驶辅助技术涉及 5 起已报告的交通事故，其中两起事故共造成 3 人死亡。 美国国家公路交通安全管理局（NHTSA）缺陷调查办公室（ODI）本周表示，报告中的事故涉及 Comma.ai 设备未能探测到同一车道内缓慢行驶或已经停下的车辆，也未能及时采取应对措施。在其中 4 起事故中，共有最多 11 人受伤，其中一些伤势严重。 ODI 表示，部分事故可能涉及使用 Comma.ai 软件的“分叉版”（forked）或修改版 …（截断，全文见原文）",
   "img": "data/img/2026-09-27_01.jpg",
   "comment": ""
  },
  {
   "t": "中國年輕人的「學術偶像」項飆：他讀懂了一代人的焦慮",
   "url": "https://www.bbc.com/zhongwen/articles/crd6888x916go/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-27T09:35:32+08:00",
   "sum": "中國的經濟和科技發展迅猛，但也有很多令Z世代擔憂的事情。",
   "img": "data/img/2026-09-27_02.jpg",
   "comment": ""
  },
  {
   "t": "小米之家新模式探索，河南首家米家智能家电体验店开业",
   "url": "https://www.ithome.com/1/007/469.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-27T09:32:22+08:00",
   "sum": "IT之家 9 月 27 日消息，小米集团合伙人 / 总裁、手机部总裁、小米品牌总经理卢伟冰昨日发文宣布， 河南首家米家智能家电体验店（中陆广场店）正式开业 。 他表示，米家智能家电体验店 是小米之家的一次模式探索和门店品类的专业化扩展 ，用户可以在一个空间里体验到小米全屋智能，并亲手触摸到米家全系列的产品。 卢伟冰还透露， 米家智能家电体验店后续会在全国陆续扩展和开业 。 IT之家注：小米之家是小米公司于 2011 年下半年成立的直营客户服务中心，主要提供产品自提、技术支持和粉丝交流服务。2021 年 10 月 30 日，小米之家第 10000 家门店正式开业。去年 8 月， 全国首家小米之家 …（截断，全文见原文）",
   "img": "data/img/2026-09-27_03.png",
   "comment": ""
  },
  {
   "t": "国产旗舰手机又被苹果搅局？",
   "url": "https://www.jiemian.com/article/15142232.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-27T09:28:51+08:00",
   "sum": "硬件内卷落幕，生态长跑开始。",
   "img": "data/img/2026-09-27_04.jpg",
   "comment": ""
  },
  {
   "t": "开发商“日本一”与索尼讨论停产实体盘问题，称双方或许能找到某种妥协方案",
   "url": "https://www.ithome.com/1/007/468.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-27T09:27:25+08:00",
   "sum": "IT之家 9 月 27 日消息，据外媒 Kotaku 本周（9 月 25 日）报道，“日本一”开发商 CEO 北角浩一最近对索尼 2028 年停产 PS 新游戏实体光盘感到担忧。他乐观地认为， 双方或许能找到某种妥协方案 ， 让公司继续售卖限定版实体游戏 。 IT之家从原报道获悉，日本一不仅会为自家游戏推出实体版本，还会推出精心制作的限定盒装版，除了游戏光盘 / 卡带外还附带各种周边。该公司曾短暂尝试过任天堂 Switch 2 的钥匙卡，但玩家群体对此强烈反对。 北角浩一表示，他们公司掌握的信息与普罗大众没什么区别，他不知道其他公司的应对措施：“就我个人而言，我知道实体限定版游戏是商业模式的重 …（截断，全文见原文）",
   "img": "data/img/2026-09-27_05.jpg",
   "comment": ""
  },
  {
   "t": "第48届世界技能大赛将于今晚闭幕",
   "url": "https://www.jiemian.com/article/15142258.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-27T09:25:54+08:00",
   "sum": "第48届世界技能大赛将于9月27日晚在上海闭幕。本届大赛以“技能改变世界 技能照亮前程”为主题，共设64个比赛项目，来自68个国家和地区的1385名选手参赛。中国代表团71名参赛选手参加了全部赛项。比赛结果将于今晚的闭幕式上揭晓。",
   "img": "data/img/2026-09-27_06.png",
   "comment": ""
  },
  {
   "t": "“924”行情两年成绩单：151家翻倍私募出炉，主观领跑，量化霸榜头部",
   "url": "https://www.jiemian.com/article/15139336.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-27T09:23:49+08:00",
   "sum": "翻倍私募中主观类占比超五成。",
   "img": "data/img/2026-09-27_07.jpg",
   "comment": ""
  },
  {
   "t": "AI制药进入“价值兑现前夜”",
   "url": "https://www.jiemian.com/article/15142131.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-27T09:23:17+08:00",
   "sum": "AI开始向药物研发的腹地挺进。",
   "img": "data/img/2026-09-27_08.png",
   "comment": ""
  },
  {
   "t": "微软员工为 Copilot 辩护：没人用的印象来自旧金山科技泡沫",
   "url": "https://www.ithome.com/1/007/466.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-27T09:18:44+08:00",
   "sum": "IT之家 9 月 27 日消息，据 Windows Latest 报道，微软首席执行官萨提亚 · 纳德拉（Satya Nadella）宣布 Copilot 迎来迄今规模最大的更新，甚至将其称为“面向工作的全新操作系统”后，一条略带嘲讽意味的评论迅速获得了 20 万次浏览。 “认真问一句：到底有谁在用 Copilot？”一名开发者关系工程师发问。 通常情况下，这类评论不会得到微软方面的回应，因为微软很清楚，在这种争论中很难占到便宜。不过，这次新版 Copilot 的潜力似乎足够大，一名微软员工确实认真回应了这一问题。 “认真回答：有人在用。”微软员工尼古拉斯 · 布斯塔曼特（Nicolas Bu …（截断，全文见原文）",
   "img": "data/img/2026-09-27_09.png",
   "comment": ""
  },
  {
   "t": "“唐诗九万里”剧院爱好者大会在开元大剧院举行",
   "url": "https://www.jiemian.com/article/15142087.html",
   "src": "界面新闻",
   "cat": "文化",
   "ts": "2026-09-27T09:18:17+08:00",
   "sum": "40余家艺术市集在剧院空间展开，秦腔、交响乐、说唱、电子音乐等不同艺术形式轮番登场，一场以唐诗为主题的剧院活动，也由此延伸到剧院之外的城市公共空间。",
   "img": "data/img/2026-09-27_10.jpg",
   "comment": ""
  },
  {
   "t": "黑河（步行）口岸对外开放通过国家验收",
   "url": "https://www.jiemian.com/article/15142245.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-27T09:15:38+08:00",
   "sum": "日前，由国家口岸管理办公室、外交部、海关总署、国家移民管理局、军委联合参谋部等单位组成的验收组，对黑河（步行）口岸对外开放准备工作进行全面“体检”。经过严格评审，验收组正式同意黑河（步行）口岸对外开放通过国家验收。（黑龙江日报）",
   "img": "data/img/2026-09-27_11.png",
   "comment": ""
  },
  {
   "t": "消息称微软 XBOX 与小岛秀夫《PHYSINT》的合作预算远低于 4 亿美元",
   "url": "https://www.ithome.com/1/007/465.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-27T09:11:39+08:00",
   "sum": "IT之家 9 月 27 日消息，据外媒 Windows Central 今天报道，近期一则关于微软 XBOX 工作室对游戏制作人小岛秀夫的投资传闻引发关注，该报道称双方合作金额非常夸张。 不过《PHYSINT》项目的最终花费仍然有待观察 。 过去一段时间，微软 XBOX 一直在进行大规模重组，导致数千名员工被裁员，部分工作室被关闭或合并。微软 XBOX CEO 阿莎 · 夏尔马明确表示，公司将重点放在《辐射》《上古卷轴》等知名 IP。因此有人开始质疑 XBOX 与小岛工作室合作开发《PHYSINT》的契机。 据可信消息源透露， 微软与小岛工作室《PHYSINT》的合作预算远低于 4 亿美元 （ …（截断，全文见原文）",
   "img": "data/img/2026-09-27_12.jpg",
   "comment": ""
  },
  {
   "t": "2026 中秋档总票房突破 2.1 亿超去年，《复仇者联盟 4：终局之战（加码臻享版）》暂列第一",
   "url": "https://www.ithome.com/1/007/464.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-09-27T09:08:51+08:00",
   "sum": "IT之家 9 月 27 日消息，据猫眼专业版数据，截至 2026 年 9 月 26 日 19 时 15 分，2026 年中秋档总票房（含预售）突破 2.10 亿，超 2025 年中秋档票房成绩。 《复仇者联盟 4：终局之战（加码臻享版）》《欢迎来龙餐馆》《八仙！》暂列中秋档票房榜前三位 。 《复仇者联盟 4：终局之战（加码臻享版）》6870.51 万元 《欢迎来龙餐馆》3797.71 万元 《八仙！》2330.51 万元 《老江湖》1847.30 万元 《空枪》1331.53 万元 IT之家查询公开影片放映信息获悉，中秋国庆假期相连， 共有超过 20 部中外新片集中上映 ，涵盖悬疑、喜剧、合家 …（截断，全文见原文）",
   "img": "data/img/2026-09-27_13.png",
   "comment": ""
  },
  {
   "t": "华西至江淮多雨，南方有高温北方将受冷空气影响",
   "url": "https://www.jiemian.com/article/15142241.html",
   "src": "界面新闻",
   "cat": "游戏",
   "ts": "2026-09-27T09:03:00+08:00",
   "sum": "中央气象台消息，9月27日，西藏日喀则市南部、阿里地区南部等地部分地区有中到大雨（雪）；高海拔地区有大到暴雪，局地有大暴雪或特大暴雪。27日至30日，江南、华南等地高温天气持续，局地最高气温可达37℃以上。28日夜间至10月1日，受较强冷空气影响，江南及其以北地区气温将先后下降4～8℃，内蒙古部分地区降温可达10℃左右，并伴有4～6级偏北风；内蒙古东部、东北地区等地将有小到中雨，局地大雨。气象专家提醒，近期华西至江淮一带及西藏南部等地多降水，公众需多加警惕局地强降雨或持续降雨可能引发的山洪、泥石流、滑坡等次生灾害，远离山区、河道等灾害易发区。此外，江南、华南部分地区气温高，公众需做好防暑降温措 …（截断，全文见原文）",
   "img": "data/img/2026-09-27_14.png",
   "comment": ""
  },
  {
   "t": "加拿大一架直升机坠毁致4人死亡",
   "url": "https://www.jiemian.com/article/15142234.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-27T09:00:30+08:00",
   "sum": "",
   "img": "data/img/2026-09-27_15.png",
   "comment": ""
  },
  {
   "t": "联想来酷 GT 16 笔记本今日开售：RTX 3050、酷睿 5 205H、16GB+512GB，5999 元",
   "url": "https://www.ithome.com/1/007/463.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-27T08:59:06+08:00",
   "sum": "IT之家 9 月 27 日消息，联想来酷 GT 16 笔记本将于今日 10:00 正式开售， 售价 5999 元 ，国补到手价 5099.15 元。 这款笔记本电脑搭载英特尔酷睿 5 205H 处理器（8 核心 12 线程，最大睿频 4.8GHz），英伟达 RTX 3050 笔记本电脑 GPU（4GB GDDR6 显存，95W 功耗），搭载 16GB 内存与 512GB PCIe 固态（预留 2280 M.2 硬盘位 ×1、SO-DIMM 内存位 ×1），至高 140W 性能释放。 IT之家获悉，这款笔记本电脑搭载了一块 16 英寸 1920 × 1200 分辨率屏幕，刷新率 165Hz，色域 …（截断，全文见原文）",
   "img": "data/img/2026-09-27_16.jpg",
   "comment": ""
  },
  {
   "t": "铭瑄展示 MCIO 迷你工作站方案与多款迷你主机新品",
   "url": "https://www.ithome.com/1/007/462.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-27T08:51:42+08:00",
   "sum": "IT之家 9 月 27 日消息，铭瑄 (MAXSUN) 本周在英特尔技术创新与产业生态大会 (Intel Connection 2026) 上展示了其 MCIO 迷你工作站方案与多款迷你主机新品。 此次展出的 MCIO 迷你工作站基于 Z890 Mini-ITX 主板， 通过 MCIO 线材转接实现高算力长显卡与主板的背对背安装 ，提供空间利用率。 其采用酷冷至尊的 i100 Air 机箱、Hyper 510 下压式处理器风冷散热器、Gold V850 SFX 电源。 铭瑄也在活动上带来了多款迷你主机产品，包括基于 \"Wildcat Lake\" 的 MU01 304、基于 \"Panther L …（截断，全文见原文）",
   "img": "data/img/2026-09-27_17.jpg",
   "comment": ""
  },
  {
   "t": "iQOO 16 手机超级潜望长焦拍摄样张公布，支持 3 倍光学变焦 + 6 倍无损变焦",
   "url": "https://www.ithome.com/1/007/460.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-27T08:48:42+08:00",
   "sum": "IT之家 9 月 27 日消息，iQOO 16 新机将于 9 月 29 日 19:00 发布并开售。 iQOO 手机官方昨日放出了 iQOO 16 手机超级潜望长焦拍摄样张。新机搭载蓝厂旗舰同款算法， 支持 3 倍光学变焦 + 6 倍无损变焦 。 据 iQOO 旗舰系列产品经理王侃分享，iQOO 16 主摄升级到 5000 万超感光 1/1.3\" 大底，跟 iQOO 15 比，进光量直接提升 79%；配备 5000 万索尼超级潜望长焦 + 5000 万超广角，支持 CIPA 5.5 专业级防抖；蓝厂旗舰同款 NICE 3.0 光学重建引擎和 Magic 3.0 画质还原引擎，降噪的同时还能增强 …（截断，全文见原文）",
   "img": "data/img/2026-09-27_18.jpg",
   "comment": ""
  },
  {
   "t": "《足球经理 27》游戏公布：今年 11 月推出，已上架 Steam",
   "url": "https://www.ithome.com/1/007/459.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-27T08:45:43+08:00",
   "sum": "IT之家 9 月 27 日消息，开发商 Sports Interactive 近日公布《足球经理 27》游戏， 本作将于今年 11 月推出 ，具体售价、登陆平台将在后续公布。 目前，《足球经理 27》游戏已上架 Steam。（商店页： https://store.steampowered.com/app/4530370/Football_Manager_27/ ）本作支持简体中文界面，具备单人、多人玩法，支持应用内购买以及 Xbox / PlayStation 控制器。IT之家附本作简介如下： 《足球经理》的根基将在《FM27》中全面进化，构筑更为坚实的绿茵征途。从执教生涯开启的那一刻，即可体 …（截断，全文见原文）",
   "img": "data/img/2026-09-27_19.png",
   "comment": ""
  },
  {
   "t": "微软 CEO 纳德拉回应 XBOX 裁员：很高兴看到团队精简",
   "url": "https://www.ithome.com/1/007/458.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-27T08:29:47+08:00",
   "sum": "IT之家 9 月 27 日消息，据 TechpowerUp 报道，微软首席执行官萨提亚 · 纳德拉（Satya Nadella）针对 XBOX 正在实施的裁员表态，称“很高兴看到（great to see）”。此番言论所谈及的，正是由 XBOX 首席执行官阿莎 · 夏尔马（Asha Sharma）主导的重组工作。 IT之家注意到，在纳德拉发表该看法之前，XBOX 刚刚又进行了一轮裁员，新增裁撤 268 个岗位，而今年早些时候已经砍掉了 1600 个工作岗位。这项重组计划已经合并多家游戏工作室、重新调整《光环》（Halo）等 IP 项目布局，还有多名开发人员直接遭到解雇。 纳德拉是在亚历克斯 · …（截断，全文见原文）",
   "img": "data/img/2026-09-27_20.jpg",
   "comment": ""
  },
  {
   "t": "古巴外长：美持续对古封锁是“集体惩罚”",
   "url": "https://www.jiemian.com/article/15142225.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-27T08:29:40+08:00",
   "sum": "",
   "img": "data/img/2026-09-27_21.png",
   "comment": ""
  },
  {
   "t": "俄外长：约旦河西岸局势正迅速恶化",
   "url": "https://www.jiemian.com/article/15142219.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-27T08:29:00+08:00",
   "sum": "",
   "img": "data/img/2026-09-27_22.png",
   "comment": ""
  },
  {
   "t": "俄称控制多个居民点，乌称发动多次进攻",
   "url": "https://www.jiemian.com/article/15142216.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-27T08:18:58+08:00",
   "sum": "",
   "img": "data/img/2026-09-27_23.png",
   "comment": ""
  },
  {
   "t": "中国人民解放军南部战区位黄岩岛周边海空域组织海空联合演训",
   "url": "https://www.jiemian.com/article/15142214.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-27T08:06:30+08:00",
   "sum": "",
   "img": "data/img/2026-09-27_24.png",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "亚运乒乓球女单",
    "url": "https://s.weibo.com/weibo?q=%E4%BA%9A%E8%BF%90%E4%B9%92%E4%B9%93%E7%90%83%E5%A5%B3%E5%8D%95",
    "heat": "150万"
   },
   {
    "t": "不再在别人的死亡里找安全感",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%8D%E5%86%8D%E5%9C%A8%E5%88%AB%E4%BA%BA%E7%9A%84%E6%AD%BB%E4%BA%A1%E9%87%8C%E6%89%BE%E5%AE%89%E5%85%A8%E6%84%9F",
    "heat": "150万"
   },
   {
    "t": "中美八点成果共识公布",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%AD%E7%BE%8E%E5%85%AB%E7%82%B9%E6%88%90%E6%9E%9C%E5%85%B1%E8%AF%86%E5%85%AC%E5%B8%83",
    "heat": "122万"
   },
   {
    "t": "河南一技校101名毕业生入职北大",
    "url": "https://s.weibo.com/weibo?q=%E6%B2%B3%E5%8D%97%E4%B8%80%E6%8A%80%E6%A0%A1101%E5%90%8D%E6%AF%95%E4%B8%9A%E7%94%9F%E5%85%A5%E8%81%8C%E5%8C%97%E5%A4%A7",
    "heat": "95万"
   },
   {
    "t": "以色列大使被逐出联合国大会",
    "url": "https://s.weibo.com/weibo?q=%E4%BB%A5%E8%89%B2%E5%88%97%E5%A4%A7%E4%BD%BF%E8%A2%AB%E9%80%90%E5%87%BA%E8%81%94%E5%90%88%E5%9B%BD%E5%A4%A7%E4%BC%9A",
    "heat": "82万"
   },
   {
    "t": "女主播丧夫养2孩渴望成家被骗140万",
    "url": "https://s.weibo.com/weibo?q=%E5%A5%B3%E4%B8%BB%E6%92%AD%E4%B8%A7%E5%A4%AB%E5%85%BB2%E5%AD%A9%E6%B8%B4%E6%9C%9B%E6%88%90%E5%AE%B6%E8%A2%AB%E9%AA%97140%E4%B8%87",
    "heat": "38万"
   },
   {
    "t": "0元购机全面叫停",
    "url": "https://s.weibo.com/weibo?q=0%E5%85%83%E8%B4%AD%E6%9C%BA%E5%85%A8%E9%9D%A2%E5%8F%AB%E5%81%9C",
    "heat": "37万"
   },
   {
    "t": "突然理解了门当户对",
    "url": "https://s.weibo.com/weibo?q=%E7%AA%81%E7%84%B6%E7%90%86%E8%A7%A3%E4%BA%86%E9%97%A8%E5%BD%93%E6%88%B7%E5%AF%B9",
    "heat": "30万"
   },
   {
    "t": "周深演唱会嘴巴里都是雨水",
    "url": "https://s.weibo.com/weibo?q=%E5%91%A8%E6%B7%B1%E6%BC%94%E5%94%B1%E4%BC%9A%E5%98%B4%E5%B7%B4%E9%87%8C%E9%83%BD%E6%98%AF%E9%9B%A8%E6%B0%B4",
    "heat": "25万"
   },
   {
    "t": "林诗栋疯狂庆祝国乒一人超淡定",
    "url": "https://s.weibo.com/weibo?q=%E6%9E%97%E8%AF%97%E6%A0%8B%E7%96%AF%E7%8B%82%E5%BA%86%E7%A5%9D%E5%9B%BD%E4%B9%92%E4%B8%80%E4%BA%BA%E8%B6%85%E6%B7%A1%E5%AE%9A",
    "heat": "25万"
   }
  ],
  "B站": [
   {
    "t": "5个细节看中美元首华盛顿会晤",
    "url": "https://search.bilibili.com/all?keyword=5%E4%B8%AA%E7%BB%86%E8%8A%82%E7%9C%8B%E4%B8%AD%E7%BE%8E%E5%85%83%E9%A6%96%E5%8D%8E%E7%9B%9B%E9%A1%BF%E4%BC%9A%E6%99%A4",
    "heat": ""
   },
   {
    "t": "中美达成八点成果共识",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%AD%E7%BE%8E%E8%BE%BE%E6%88%90%E5%85%AB%E7%82%B9%E6%88%90%E6%9E%9C%E5%85%B1%E8%AF%86",
    "heat": ""
   },
   {
    "t": "林诗栋蒯曼战胜王楚钦孙颖莎夺金",
    "url": "https://search.bilibili.com/all?keyword=%E6%9E%97%E8%AF%97%E6%A0%8B%E8%92%AF%E6%9B%BC%E6%88%98%E8%83%9C%E7%8E%8B%E6%A5%9A%E9%92%A6%E5%AD%99%E9%A2%96%E8%8E%8E%E5%A4%BA%E9%87%91",
    "heat": ""
   },
   {
    "t": "英格兰2-3西班牙",
    "url": "https://search.bilibili.com/all?keyword=%E8%8B%B1%E6%A0%BC%E5%85%B02-3%E8%A5%BF%E7%8F%AD%E7%89%99",
    "heat": ""
   },
   {
    "t": "EDG为何惨遭LOUD横扫",
    "url": "https://search.bilibili.com/all?keyword=EDG%E4%B8%BA%E4%BD%95%E6%83%A8%E9%81%ADLOUD%E6%A8%AA%E6%89%AB",
    "heat": ""
   },
   {
    "t": "中国内存产能将如何影响供应链",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%AD%E5%9B%BD%E5%86%85%E5%AD%98%E4%BA%A7%E8%83%BD%E5%B0%86%E5%A6%82%E4%BD%95%E5%BD%B1%E5%93%8D%E4%BE%9B%E5%BA%94%E9%93%BE",
    "heat": ""
   },
   {
    "t": "LOUD战胜EDG VCT冠军赛",
    "url": "https://search.bilibili.com/all?keyword=LOUD%E6%88%98%E8%83%9CEDG%20VCT%E5%86%A0%E5%86%9B%E8%B5%9B",
    "heat": ""
   },
   {
    "t": "月饼守恒定律",
    "url": "https://search.bilibili.com/all?keyword=%E6%9C%88%E9%A5%BC%E5%AE%88%E6%81%92%E5%AE%9A%E5%BE%8B",
    "heat": ""
   },
   {
    "t": "F1诺里斯怒斥科拉平托",
    "url": "https://search.bilibili.com/all?keyword=F1%E8%AF%BA%E9%87%8C%E6%96%AF%E6%80%92%E6%96%A5%E7%A7%91%E6%8B%89%E5%B9%B3%E6%89%98",
    "heat": ""
   },
   {
    "t": "AI怎么让NS方程爆炸的",
    "url": "https://search.bilibili.com/all?keyword=AI%E6%80%8E%E4%B9%88%E8%AE%A9NS%E6%96%B9%E7%A8%8B%E7%88%86%E7%82%B8%E7%9A%84",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "习近平主席美国之行",
    "url": "https://m.baidu.com/s?word=%E4%B9%A0%E8%BF%91%E5%B9%B3%E4%B8%BB%E5%B8%AD%E7%BE%8E%E5%9B%BD%E4%B9%8B%E8%A1%8C&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "中国选手刷新了尘封36年的纪录",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E5%9B%BD%E9%80%89%E6%89%8B%E5%88%B7%E6%96%B0%E4%BA%86%E5%B0%98%E5%B0%8136%E5%B9%B4%E7%9A%84%E7%BA%AA%E5%BD%95&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "“赛考斯”还有一个“中国女儿”",
    "url": "https://m.baidu.com/s?word=%E2%80%9C%E8%B5%9B%E8%80%83%E6%96%AF%E2%80%9D%E8%BF%98%E6%9C%89%E4%B8%80%E4%B8%AA%E2%80%9C%E4%B8%AD%E5%9B%BD%E5%A5%B3%E5%84%BF%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "把中美建设性战略稳定关系转为行动",
    "url": "https://m.baidu.com/s?word=%E6%8A%8A%E4%B8%AD%E7%BE%8E%E5%BB%BA%E8%AE%BE%E6%80%A7%E6%88%98%E7%95%A5%E7%A8%B3%E5%AE%9A%E5%85%B3%E7%B3%BB%E8%BD%AC%E4%B8%BA%E8%A1%8C%E5%8A%A8&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "项目唯一女选手采访中笑着笑着哭了",
    "url": "https://m.baidu.com/s?word=%E9%A1%B9%E7%9B%AE%E5%94%AF%E4%B8%80%E5%A5%B3%E9%80%89%E6%89%8B%E9%87%87%E8%AE%BF%E4%B8%AD%E7%AC%91%E7%9D%80%E7%AC%91%E7%9D%80%E5%93%AD%E4%BA%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "重庆轻轨出现瞬间科幻感满满",
    "url": "https://m.baidu.com/s?word=%E9%87%8D%E5%BA%86%E8%BD%BB%E8%BD%A8%E5%87%BA%E7%8E%B0%E7%9E%AC%E9%97%B4%E7%A7%91%E5%B9%BB%E6%84%9F%E6%BB%A1%E6%BB%A1&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "三大运营商为何全面暂停0元购机",
    "url": "https://m.baidu.com/s?word=%E4%B8%89%E5%A4%A7%E8%BF%90%E8%90%A5%E5%95%86%E4%B8%BA%E4%BD%95%E5%85%A8%E9%9D%A2%E6%9A%82%E5%81%9C0%E5%85%83%E8%B4%AD%E6%9C%BA&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "亚运会今日看点：国乒双线全力冲冠",
    "url": "https://m.baidu.com/s?word=%E4%BA%9A%E8%BF%90%E4%BC%9A%E4%BB%8A%E6%97%A5%E7%9C%8B%E7%82%B9%EF%BC%9A%E5%9B%BD%E4%B9%92%E5%8F%8C%E7%BA%BF%E5%85%A8%E5%8A%9B%E5%86%B2%E5%86%A0&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "Claude刷新物理学世界纪录",
    "url": "https://m.baidu.com/s?word=Claude%E5%88%B7%E6%96%B0%E7%89%A9%E7%90%86%E5%AD%A6%E4%B8%96%E7%95%8C%E7%BA%AA%E5%BD%95&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "中美关系定位内涵进一步丰富",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E7%BE%8E%E5%85%B3%E7%B3%BB%E5%AE%9A%E4%BD%8D%E5%86%85%E6%B6%B5%E8%BF%9B%E4%B8%80%E6%AD%A5%E4%B8%B0%E5%AF%8C&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
