window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-08-29"]={
 "date": "2026-08-29",
 "updated": "12:19",
 "items": [
  {
   "t": "理想汽车：飞碟轮毂针对新一代 MEGA 重新设计开发，老款 MEGA 车型也可安装、10 月开放选购",
   "url": "https://www.ithome.com/0/995/894.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-29T12:19:12+08:00",
   "sum": "IT之家 8 月 29 日消息，理想汽车昨日发文 预热新一代 MEGA 车型 ，新车将配备专属的 白色飞碟轮毂 。 理想汽车随后发布答网友问，公布了新一代理想 MEGA 的更多细节。 官方表示， 这款飞碟轮毂是针对新一代理想 MEGA 重新设计开发的，但也可以安装在所有 24 款、25 款理想 MEGA 车型的原装轮毂上 ，更换的操作也非常简单快捷。 将于今年 10 月在理想商城面向所有理想 MEGA 用户开放选购渠道 。需要特别说明的是，老款理想 MEGA 在更换飞碟轮毂后，轮胎补气操作方式将与新一代理想 MEGA 存在差异，届时请以官方使用说明为准，仔细了解后进行选购。 IT之家附其他“答 …（截断，全文见原文）",
   "img": "data/img/2026-08-29_00.jpg",
   "comment": ""
  },
  {
   "t": "西藏林芝市迅速处置新增风险冰湖隐患",
   "url": "https://www.jiemian.com/article/15026230.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-29T12:18:02+08:00",
   "sum": "林芝市水利局官微消息，根据西藏自治区《自然资源冰湖信息专报》，林芝市工布江达县新发现一处风险冰湖点位，该冰湖上方冰雪层出现裂隙，存在冰体崩塌、冰湖溃决风险，直接威胁下游沿线群众生命财产安全。林芝市水利局及时下发做好风险冰湖监测防治工作提醒，摸排冰湖下游村庄保护对象，排查下游底数，明晰防护重点。充分利用乡村级防汛责任人与驻村工作力量开展风险冰湖下游巡查排查工作，提醒下游居民在出现河水突涨、浑浊、断流或发生轰鸣等异常现象时，第一时间组织人员撤离。要求属地乡镇全面摸清风险底数，针对性制定防控措施，完善临灾预警、人员转移避险预案。下一步，林芝市水利局将紧盯该冰湖下游水情监测，加密日常巡查频次，强化部门 …（截断，全文见原文）",
   "img": "data/img/2026-08-29_01.png",
   "comment": ""
  },
  {
   "t": "垂类App正在集体“消失”",
   "url": "https://www.jiemian.com/article/15026210.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-29T12:02:37+08:00",
   "sum": "线上健身平台失宠的背后，是一部垂直类APP的消亡史。",
   "img": "data/img/2026-08-29_02.png",
   "comment": ""
  },
  {
   "t": "上半年全国新设外商投资企业3.5万户，同比增长7.0%",
   "url": "https://www.jiemian.com/article/15026215.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-29T12:00:57+08:00",
   "sum": "市场监管总局今天（8月29日）公布数据显示，上半年，全国新设外商投资企业3.5万户，同比增长7.0%。从投资区域看，出口大省、沿边省份外商投资企业增长“双轮驱动”。上半年，海南、山东、广东、江苏等出口大省新设外商投资企业增速分别为38.6%、15.2%、8.1%、6.8%；黑龙江、内蒙古、广西、吉林等沿边省份新设外商投资企业增速分别达到79.5%、29.1%、16.6%、12.0%。从来源国看，共建“一带一路”国家在华新设企业全面增长。上半年，共建“一带一路”国家、阿拉伯国家、非盟国家合计在华新设企业1.1万户，分别增长19.3%、20.6%、42.8%，有效对冲美、英、日等国家在华新设企业减 …（截断，全文见原文）",
   "img": "data/img/2026-08-29_03.png",
   "comment": ""
  },
  {
   "t": "国家数据局：全国已建成高质量数据集超 12.6 万个，总体量超 1815PB",
   "url": "https://www.ithome.com/0/995/893.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-29T11:59:25+08:00",
   "sum": "IT之家 8 月 29 日消息，据央视新闻昨日报道，2026 中国国际大数据产业博览会正在贵州贵阳举行。国家数据局相关负责人表示， 全国已建成高质量数据集 超 12.6 万个 ，为人工智能发展提供支撑。 高质量数据集，是指经过采集、加工等数据处理，可直接用于开发和训练人工智能模型、能有效提升模型性能的数据的集合。 国家数据局最新数据显示，截至今年 8 月，全国已建成高质量数据集超过 12.6 万个， 总体量超过 1815PB （IT之家注：1PB=1024TB），较今年一季度末 大幅增长超 89% 。 国家数据集管理服务系统自今年 4 月上线以来，已发布数据集超 1700 个，我国数据供给规模 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "广西13条河流18个站出现超警洪水",
   "url": "https://www.jiemian.com/article/15026209.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-08-29T11:56:31+08:00",
   "sum": "广西水文中心预测，郁江贵港城区河段将于29日20时前后出现43.9米左右的洪峰水位，超警2.7米；未来24小时，受今年第18号台风“沙德尔”影响，湘江、资江、贺江上游等河流可能出现2～6米的涨水过程，其中湘江上游兴安县城河段及其支流灌江、资江资源县城河段、贺江富川瑶族自治县城河段可能出现警戒水位左右的洪水。桂林、贺州等市部分中小河流可能出现超警洪水。",
   "img": "data/img/2026-08-29_05.png",
   "comment": ""
  },
  {
   "t": "尼泊尔专家说尼境内冰崩是灾害源头",
   "url": "https://www.jiemian.com/article/15026203.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-29T11:55:34+08:00",
   "sum": "8月26日，尼泊尔北部发生大规模山洪泥石流灾害。据尼泊尔警方发布的通报，截至当地时间今天（8月29日）早6时，该国山洪泥石流造成的遇难人数升至616人。尼泊尔专家在接受总台记者采访时表示，此次泥石流灾害的始发源头在尼泊尔一侧。（CCTV国际时讯）",
   "img": "data/img/2026-08-29_06.png",
   "comment": ""
  },
  {
   "t": "常州为星宇离职学生办专场招聘会，最高年薪 24 万",
   "url": "https://www.ithome.com/0/995/892.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-29T11:49:47+08:00",
   "sum": "IT之家 8 月 29 日消息，据荔枝新闻报道，8 月 28 日下午，常州市举办星宇股份离职学生专场招聘会，聚焦常州全市主导产业，重点面向新能源汽车及汽车核心零部件企业征集优质岗位，现场招聘的岗位月薪 5000 元起， 最高年薪达 24 万元 。 报道称，本次招聘会共有 56 家企业参加，提供 199 个职位，需求人数 1368 人。截至目前，离职的应届毕业生中，已有 38 名成功再就业，19 名正在参与其他企业面试。 IT之家注意到，车灯上市公司星宇股份 近日被曝羞辱式劝退应届生 ，硕士被安排打螺丝，引发网络热议。2026 年 7 月秋招应届生正式入职， 仅入职 1 个月左右（8 月上旬） …（截断，全文见原文）",
   "img": "data/img/2026-08-29_07.png",
   "comment": ""
  },
  {
   "t": "水利部：普热普强藏布堰塞湖水面面积继续减小",
   "url": "https://www.jiemian.com/article/15026197.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-29T11:49:10+08:00",
   "sum": "受8月26日尼泊尔一侧发生泥石流灾害影响，尼泊尔错坚河汇入我国境内普热普强藏布的交汇处附近形成堰塞湖。据水利部消息，根据8月29日7时38分的卫星遥感影像，普热普强藏布堰塞湖水面面积9.9万平方米，比28日12时减小0.5万平方米，比27日减少了2.1万平方米，这意味着堰塞体正在缓慢过流，水量逐渐减少。（央视新闻）",
   "img": "data/img/2026-08-29_08.png",
   "comment": ""
  },
  {
   "t": "AI 算力拉动铜需求激增，2026 年 AI 服务器专用高端铜箔需求预计增 260%",
   "url": "https://www.ithome.com/0/995/891.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-29T11:40:50+08:00",
   "sum": "IT之家 8 月 29 日消息，据央视新闻今日报道，AI 与铜的距离看起来很远。一边是发生在“云端”的前沿算法，一边是深埋地下的传统金属。可当 AI“跑”起来，它们就被紧紧连在了一起。服务器的高速运算，需要更强的供电、更快的数据传输和更高效的散热，在这些环节中，铜至关重要。据市场测算，2026 年 AI 服务器专用高端铜箔需求约 2.4 万吨， 同比增长约 260% 。 IT之家从报道获悉，一台普通服务器通常只需要几公斤铜，而用于人工智能训练的高性能服务器，单台用铜量可以达到 15 至 30 公斤， 是普通服务器的 3 倍至 6 倍 。随着液冷加快应用，导热性能较好的铜被更多用于液冷板等散热部 …（截断，全文见原文）",
   "img": "data/img/2026-08-29_09.png",
   "comment": ""
  },
  {
   "t": "长鑫存储LPDDR6内存正式量产",
   "url": "https://www.jiemian.com/article/15026178.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-29T11:39:12+08:00",
   "sum": "",
   "img": "data/img/2026-08-29_10.png",
   "comment": ""
  },
  {
   "t": "上海虹口用一条“鲁迅小道”激活城区活力",
   "url": "https://www.jiemian.com/article/15020772.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-29T11:28:30+08:00",
   "sum": "将“现代文学之城”打造成全区的一张标志性名片。",
   "img": "data/img/2026-08-29_11.png",
   "comment": ""
  },
  {
   "t": "我国首次实现地月双向高速激光通信",
   "url": "https://www.jiemian.com/article/15026151.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-29T11:27:10+08:00",
   "sum": "中国科学院空间应用工程与技术中心消息，日前，我国在地月激光通信试验任务中取得重要突破，成功在超过40万公里的地月距离上建立起双向激光链路，首次实现地月双向高速激光通信。这标志着我国空间激光通信正式从近地轨道迈入地月空间。相关技术突破使我国空间激光通信正式从近地轨道迈入地月空间，将为我国载人登月、月球科研站建设和深空探测提供重要技术支撑。",
   "img": "data/img/2026-08-29_12.png",
   "comment": ""
  },
  {
   "t": "工作寿命突破 900 小时：厦门大学制备出高效率、长工作寿命的锡基钙钛矿 LED，成果登《科学》",
   "url": "https://www.ithome.com/0/995/889.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-08-29T11:26:34+08:00",
   "sum": "IT之家 8 月 29 日消息，厦门大学昨日宣布，8 月 28 日，厦门大学材料学院解荣军教授团队联合复旦大学王利新教授团队，在无铅钙钛矿发光二极管（LED）研究中取得重要进展。 该研究首次阐明了锡基钙钛矿 CsSnI₃在电场作用下发生电化学氧化是导致 LED 发光衰减的关键机制，提出了晶格掺杂与表面钝化协同的调控策略，显著提升了钙钛矿薄膜的结构稳定性及光电性能，成功制备出了 高效率 （EQE > 20%）、 长工作寿命 （初始辐亮度 7.1 W·sr⁻¹·m⁻² 时，T 50 > 900 小时） 的锡基钙钛矿 LED 。相关研究成果于 27 日发表在国际期刊《科学》上。 ▲ 近红外锡基钙钛矿 …（截断，全文见原文）",
   "img": "data/img/2026-08-29_13.png",
   "comment": ""
  },
  {
   "t": "应急管理部调派中国安能工程力量持续推进道路抢通",
   "url": "https://www.jiemian.com/article/15026143.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-29T11:20:35+08:00",
   "sum": "8月29日，应急管理部调派中国安能工程力量持续开展道路抢通作业，投入60名技术和技能骨干，调集挖掘机、装载机等14台套工程救援装备，对G216国道损毁路段全力开展抢通作业。受泥石流灾害冲击，G216国道通行中断，严重阻碍抢险救援工作推进。经过科学研判灾害风险，实时监测周边险情，工程力量全力打通生命通道，为后续各项抢险处置工作高效开展提供保障。",
   "img": "data/img/2026-08-29_14.png",
   "comment": ""
  },
  {
   "t": "高市早苗内阁支持率持续走低",
   "url": "https://www.jiemian.com/article/15026134.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-29T11:20:00+08:00",
   "sum": "",
   "img": "data/img/2026-08-29_15.png",
   "comment": ""
  },
  {
   "t": "贝尔金推出 12 合 1 双显扩展坞 INC032：100W PD、2.5G 网口，到手价 989 元",
   "url": "https://www.ithome.com/0/995/888.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-29T11:09:25+08:00",
   "sum": "IT之家 8 月 29 日消息，贝尔金现已推出 12 合 1 双显扩展坞 INC032，定价 1149 元，券后 到手价 989 元 。 该扩展坞配备 1 个 USB-C 3.2 上行接口（支持 100W PD 供电，10Gbps）、电源输入接口以及 Kensington 防盗锁孔。 输出方面，该扩展坞包含 2 个 USB-C 接口、4 个 USB-A 接口、2 个 HDMI 2.0 接口、1 个 DP 接口、1 个 2.5Gbps 以太网口、1 个 3.5mm 音频接口（输入 / 输出）。 显示方面，该扩展坞支持双屏扩展 4K60Hz，双 HDMI 或 HDMI + DP 均可实现 4K60 …（截断，全文见原文）",
   "img": "data/img/2026-08-29_16.jpg",
   "comment": ""
  },
  {
   "t": "国产 GPU 厂商壁仞科技上半年收入 12.36 亿元，同比增长 1997.6%",
   "url": "https://www.ithome.com/0/995/887.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-29T11:08:21+08:00",
   "sum": "IT之家 8 月 29 日消息，国产 GPU 厂商壁仞科技昨晚发布公告，截至 2026 年 6 月 30 日止六个月公司收入 12.36 亿元， 同比增长 1997.6% ；毛利 5.27 亿元，同比增长 2708.5%。 公告显示，该公司持续投入研发与技术迭代创新，报告期内，研发开支为人民币 8.044 亿元，同比增长 40.7%。随着销售和毛利高速增长，营运杠杆进一步放大，报告期内亏损大幅收窄至人民币 3.772 亿元，净亏损与上年同期相比降低 76.4%；报告期内经调整期内亏损（非国际财务报告准则计量）为人民币 3.372 亿元，与上年同期相比减亏 38.9%。 商业化方面，壁砺™系列训 …（截断，全文见原文）",
   "img": "data/img/2026-08-29_17.png",
   "comment": ""
  },
  {
   "t": "黑龙江林业职业技术学院原党委书记江怀亮接受审查调查",
   "url": "https://www.jiemian.com/article/15026090.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-08-29T11:07:06+08:00",
   "sum": "据黑龙江省纪委监委消息：黑龙江林业职业技术学院原党委书记江怀亮涉嫌严重违纪违法，目前正接受黑龙江省纪委监委纪律审查和监察调查。",
   "img": "data/img/2026-08-29_18.png",
   "comment": ""
  },
  {
   "t": "赛车竞速游戏《极限竞速：地平线 6》迎首次打折，Steam 国区 8.5 折后到手价 253.3 元起",
   "url": "https://www.ithome.com/0/995/886.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-08-29T11:02:11+08:00",
   "sum": "IT之家 8 月 29 日消息，赛车竞速游戏《极限竞速：地平线 6》现已迎来发售后的首次打折（8.5 折），本次折扣活动将于 9 月 4 日结束。 以 Steam 国区为例，本作标准版售价为 253.3 元（原价 298 元），同时国区也是 Steam 全球最低价；豪华版售价为 338.3 元（原价 398 元），尊享版售价为 423.3 元（原价 498 元），IT之家附游戏商品页（ https://store.steampowered.com/app/2483190/_6/ ?l=schinese&curator_clanid=5575853 ）。 《极限竞速：地平线 6》于 5 月 19 …（截断，全文见原文）",
   "img": "data/img/2026-08-29_19.png",
   "comment": ""
  },
  {
   "t": "QCY 预热 H6 Ultra 旗舰头戴式耳机：10 颗麦克风阵列、60dB 降噪",
   "url": "https://www.ithome.com/0/995/884.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-29T10:55:06+08:00",
   "sum": "IT之家 8 月 29 日消息，QCY 宣布将于今晚推出一款 H6 Ultra 旗舰头戴式耳机，该耳机主打 10 麦克风 60dB 降噪、真・空间音频技术，不过官方目前尚未公布具体价格信息。 该耳机采用 40mm 中低音与 13mm 高音的双单元分频架构，频响范围覆盖 20Hz 至 40kHz。设备内置六轴陀螺仪，配合算法可实现空间音频效果。同时耳机搭载 10 颗麦克风阵列，其主动降噪深度达 60dB，降噪频宽覆盖 25Hz 至 20kHz 范围，最高支持 25km/h 抗风噪。 该耳机内置两块 750mAh 电池，常规模式下关闭和开启 ANC 的续航时间分别为 100h 和 61h，耳机支持 …（截断，全文见原文）",
   "img": "data/img/2026-08-29_20.png",
   "comment": ""
  },
  {
   "t": "影石直播摄像头 Link 2 Pro 系列新增“灵动白”配色，1398 元起",
   "url": "https://www.ithome.com/0/995/883.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-29T10:52:29+08:00",
   "sum": "IT之家 8 月 29 日消息，影石直播摄像头 Link 2 Pro 系列发布于今年 1 月 13 日。8 月 27 日，影石宣布 Link 2 Pro 系列新增“灵动白”配色， 售价 1398 元起 。 影石 Insta360 Link 2 Pro：1758 元 影石 Insta360 Link 2C Pro：1398 元 据介绍，两款产品 均搭载 1/1.3 英寸传感器 ，支持 4K 超高清分辨率，可在夜晚或光线不佳的室内开会或直播，画面依然清晰明亮。 影石 Link 2 Pro 系列 搭载双原生 ISO 技术 ，HDR 模式全面优化，让画面在明暗对比强烈的场景下，也能保留更多细节； 系列 …（截断，全文见原文）",
   "img": "data/img/2026-08-29_21.jpg",
   "comment": ""
  },
  {
   "t": "夸克上线 2026 年度开学季主题活动，大学生及教师可领取 3 个月扫描王 / 网盘 VIP 会员",
   "url": "https://www.ithome.com/0/995/882.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-29T10:44:59+08:00",
   "sum": "IT之家 8 月 29 日消息，夸克宣布上线 2026 年度开学季主题活动，大学生、教师可免费领取 3 个月夸克网盘、夸克扫描王 VIP 会员权益。 据介绍，活动期间完成身份认证的大学生、教师，可领取 3 个月夸克扫描王 VIP 会员，以及 3 个月夸克网盘 VIP 会员，活动将持续至 9 月 30 日。 其中，大学生认证以学信网学籍信息为准，教师认证以教师资格证生效情况为准。同一用户在活动期间仅需完成一次教育认证，即可领取一次对应权益，不可重复领取。 此外，9 月 8 日至 9 月 12 日， 夸克还将面向教师群体推出教师节专属福利 。教师通过“夸克教育计划”支付宝小程序参与活动并完成认证， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "长安启源 Q06 将于 9 月 4 日开启预售：搭载激光雷达，定位中型 SUV",
   "url": "https://www.ithome.com/0/995/881.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-08-29T10:42:50+08:00",
   "sum": "IT之家 8 月 29 日消息，长安启源 Q06 将于 9 月 4 日开启预售。新车定位中型 SUV，基于 SDA 天枢架构平台打造，配备激光雷达，全系搭载天枢领航智驾辅助系统。 IT之家查询获悉，启源 Q06 新车车身尺寸为 4837mm×1970mm×1670mm， 轴距 2940mm 。启源 Q06 车顶集成激光雷达硬件，并首次搭载长安天枢领航 Ultra 智驾系统。该系统具备端到端城市领航辅助功能，智驾能力对标行业头部水平。底盘方面，新车配备天枢底盘系统，采用同级罕见的双电机后驱布局及全铝前双叉臂后五连杆悬架结构。 内饰方面，启源 Q06 采用米白与紫色双拼配色方案，中控区域配备悬浮式 …（截断，全文见原文）",
   "img": "data/img/2026-08-29_23.jpg",
   "comment": ""
  },
  {
   "t": "早报｜皮卡丘造访苹果,见到库克、特努斯/微信回应方言采集争议:已清理异常文本/鸿蒙生态设备突破8000万",
   "url": "https://www.ifanr.com/1676877?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-08-29T08:21:15+08:00",
   "sum": "· 意大利拟对过马路看手机的行人罚款 75 欧元 · 电动重卡销量上升，商业险却成了上路难题 · 国家发改委：机器人产业要防止盲目跟风、一哄而上 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "澳大利亚有望在未来十年消灭宫颈癌",
   "url": "https://www.solidot.org/story?sid=85226",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-08-29T00:41:00+08:00",
   "sum": "宫颈癌是女性第四大常见癌症，而 99% 的宫颈癌病例是由高危型人乳头瘤病毒（HPV）引起的。2006 年澳大利亚在全球率先推出首款宫颈癌疫苗，至今已有 20 年。该疫苗除了预防宫颈癌，还能预防咽喉癌、生殖器癌和肛门癌。因此男女都能从接种疫苗上受益。澳大利亚也是第一个全额资助 HPV 疫苗接种计划的国家，自 2007 年起，澳大利亚 26 岁以下女孩和年轻女性可免费接种该疫苗，2013 年起男孩和年轻男性也纳入该计划。澳大利亚有望在未来十年消灭宫颈癌。但世界各地的疫苗接种率都因为新冠疫情而大幅下降，澳大利亚也存在这一情况：到 15 岁时女孩的 HPV 疫苗接种率从 2020 年的 86.6% 下 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "王楚钦孙颖莎王曼昱放弃亚锦赛选拔",
    "url": "https://s.weibo.com/weibo?q=%E7%8E%8B%E6%A5%9A%E9%92%A6%E5%AD%99%E9%A2%96%E8%8E%8E%E7%8E%8B%E6%9B%BC%E6%98%B1%E6%94%BE%E5%BC%83%E4%BA%9A%E9%94%A6%E8%B5%9B%E9%80%89%E6%8B%94",
    "heat": "112万"
   },
   {
    "t": "秦志戬回应王楚钦孙颖莎放弃亚锦赛选拔",
    "url": "https://s.weibo.com/weibo?q=%E7%A7%A6%E5%BF%97%E6%88%AC%E5%9B%9E%E5%BA%94%E7%8E%8B%E6%A5%9A%E9%92%A6%E5%AD%99%E9%A2%96%E8%8E%8E%E6%94%BE%E5%BC%83%E4%BA%9A%E9%94%A6%E8%B5%9B%E9%80%89%E6%8B%94",
    "heat": "83万"
   },
   {
    "t": "救援队伍水陆空三路开展搜救",
    "url": "https://s.weibo.com/weibo?q=%E6%95%91%E6%8F%B4%E9%98%9F%E4%BC%8D%E6%B0%B4%E9%99%86%E7%A9%BA%E4%B8%89%E8%B7%AF%E5%BC%80%E5%B1%95%E6%90%9C%E6%95%91",
    "heat": "67万"
   },
   {
    "t": "官方回应建议取消ETC设备使用",
    "url": "https://s.weibo.com/weibo?q=%E5%AE%98%E6%96%B9%E5%9B%9E%E5%BA%94%E5%BB%BA%E8%AE%AE%E5%8F%96%E6%B6%88ETC%E8%AE%BE%E5%A4%87%E4%BD%BF%E7%94%A8",
    "heat": "49万"
   },
   {
    "t": "CPA会计",
    "url": "https://s.weibo.com/weibo?q=CPA%E4%BC%9A%E8%AE%A1",
    "heat": "45万"
   },
   {
    "t": "西藏吉隆泥石流",
    "url": "https://s.weibo.com/weibo?q=%E8%A5%BF%E8%97%8F%E5%90%89%E9%9A%86%E6%B3%A5%E7%9F%B3%E6%B5%81",
    "heat": "44万"
   },
   {
    "t": "CPA",
    "url": "https://s.weibo.com/weibo?q=CPA",
    "heat": "38万"
   },
   {
    "t": "金价银价油价全跌了",
    "url": "https://s.weibo.com/weibo?q=%E9%87%91%E4%BB%B7%E9%93%B6%E4%BB%B7%E6%B2%B9%E4%BB%B7%E5%85%A8%E8%B7%8C%E4%BA%86",
    "heat": "36万"
   },
   {
    "t": "曹骏被余文乐插队小发雷霆",
    "url": "https://s.weibo.com/weibo?q=%E6%9B%B9%E9%AA%8F%E8%A2%AB%E4%BD%99%E6%96%87%E4%B9%90%E6%8F%92%E9%98%9F%E5%B0%8F%E5%8F%91%E9%9B%B7%E9%9C%86",
    "heat": "32万"
   },
   {
    "t": "曝小欢喜2原班人马",
    "url": "https://s.weibo.com/weibo?q=%E6%9B%9D%E5%B0%8F%E6%AC%A2%E5%96%9C2%E5%8E%9F%E7%8F%AD%E4%BA%BA%E9%A9%AC",
    "heat": "30万"
   }
  ],
  "B站": [
   {
    "t": "韩立大战天哭",
    "url": "https://search.bilibili.com/all?keyword=%E9%9F%A9%E7%AB%8B%E5%A4%A7%E6%88%98%E5%A4%A9%E5%93%AD",
    "heat": ""
   },
   {
    "t": "明日方舟×女神异闻录3Reload活动PV",
    "url": "https://search.bilibili.com/all?keyword=%E6%98%8E%E6%97%A5%E6%96%B9%E8%88%9F%C3%97%E5%A5%B3%E7%A5%9E%E5%BC%82%E9%97%BB%E5%BD%953Reload%E6%B4%BB%E5%8A%A8PV",
    "heat": ""
   },
   {
    "t": "老番茄 谁是开学之王",
    "url": "https://search.bilibili.com/all?keyword=%E8%80%81%E7%95%AA%E8%8C%84%20%E8%B0%81%E6%98%AF%E5%BC%80%E5%AD%A6%E4%B9%8B%E7%8E%8B",
    "heat": ""
   },
   {
    "t": "圆脸谈尼中边境泥石流",
    "url": "https://search.bilibili.com/all?keyword=%E5%9C%86%E8%84%B8%E8%B0%88%E5%B0%BC%E4%B8%AD%E8%BE%B9%E5%A2%83%E6%B3%A5%E7%9F%B3%E6%B5%81",
    "heat": ""
   },
   {
    "t": "西藏吉隆受灾核心区最新现场",
    "url": "https://search.bilibili.com/all?keyword=%E8%A5%BF%E8%97%8F%E5%90%89%E9%9A%86%E5%8F%97%E7%81%BE%E6%A0%B8%E5%BF%83%E5%8C%BA%E6%9C%80%E6%96%B0%E7%8E%B0%E5%9C%BA",
    "heat": ""
   },
   {
    "t": "开学补作业现状",
    "url": "https://search.bilibili.com/all?keyword=%E5%BC%80%E5%AD%A6%E8%A1%A5%E4%BD%9C%E4%B8%9A%E7%8E%B0%E7%8A%B6",
    "heat": ""
   },
   {
    "t": "华为阔直板深度首发体验",
    "url": "https://search.bilibili.com/all?keyword=%E5%8D%8E%E4%B8%BA%E9%98%94%E7%9B%B4%E6%9D%BF%E6%B7%B1%E5%BA%A6%E9%A6%96%E5%8F%91%E4%BD%93%E9%AA%8C",
    "heat": ""
   },
   {
    "t": "苹果秋发看点前瞻",
    "url": "https://search.bilibili.com/all?keyword=%E8%8B%B9%E6%9E%9C%E7%A7%8B%E5%8F%91%E7%9C%8B%E7%82%B9%E5%89%8D%E7%9E%BB",
    "heat": ""
   },
   {
    "t": "直击西藏吉隆泥石流救援一线",
    "url": "https://search.bilibili.com/all?keyword=%E7%9B%B4%E5%87%BB%E8%A5%BF%E8%97%8F%E5%90%89%E9%9A%86%E6%B3%A5%E7%9F%B3%E6%B5%81%E6%95%91%E6%8F%B4%E4%B8%80%E7%BA%BF",
    "heat": ""
   },
   {
    "t": "GTA6超长实机隐藏细节",
    "url": "https://search.bilibili.com/all?keyword=GTA6%E8%B6%85%E9%95%BF%E5%AE%9E%E6%9C%BA%E9%9A%90%E8%97%8F%E7%BB%86%E8%8A%82",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "闻令而动 排除万难",
    "url": "https://m.baidu.com/s?word=%E9%97%BB%E4%BB%A4%E8%80%8C%E5%8A%A8+%E6%8E%92%E9%99%A4%E4%B8%87%E9%9A%BE&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "西藏泥石流已致7人遇难554人失联",
    "url": "https://m.baidu.com/s?word=%E8%A5%BF%E8%97%8F%E6%B3%A5%E7%9F%B3%E6%B5%81%E5%B7%B2%E8%87%B47%E4%BA%BA%E9%81%87%E9%9A%BE554%E4%BA%BA%E5%A4%B1%E8%81%94&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "“预制房”被推上风口",
    "url": "https://m.baidu.com/s?word=%E2%80%9C%E9%A2%84%E5%88%B6%E6%88%BF%E2%80%9D%E8%A2%AB%E6%8E%A8%E4%B8%8A%E9%A3%8E%E5%8F%A3&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "一组数字看我国经济澎湃动能",
    "url": "https://m.baidu.com/s?word=%E4%B8%80%E7%BB%84%E6%95%B0%E5%AD%97%E7%9C%8B%E6%88%91%E5%9B%BD%E7%BB%8F%E6%B5%8E%E6%BE%8E%E6%B9%83%E5%8A%A8%E8%83%BD&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "宇树机器人踢掉女孩牙齿 涉事方回应",
    "url": "https://m.baidu.com/s?word=%E5%AE%87%E6%A0%91%E6%9C%BA%E5%99%A8%E4%BA%BA%E8%B8%A2%E6%8E%89%E5%A5%B3%E5%AD%A9%E7%89%99%E9%BD%BF+%E6%B6%89%E4%BA%8B%E6%96%B9%E5%9B%9E%E5%BA%94&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "电话手表越来越像手机",
    "url": "https://m.baidu.com/s?word=%E7%94%B5%E8%AF%9D%E6%89%8B%E8%A1%A8%E8%B6%8A%E6%9D%A5%E8%B6%8A%E5%83%8F%E6%89%8B%E6%9C%BA&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "41岁爸爸长相太年轻与女儿像兄妹",
    "url": "https://m.baidu.com/s?word=41%E5%B2%81%E7%88%B8%E7%88%B8%E9%95%BF%E7%9B%B8%E5%A4%AA%E5%B9%B4%E8%BD%BB%E4%B8%8E%E5%A5%B3%E5%84%BF%E5%83%8F%E5%85%84%E5%A6%B9&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "西藏吉隆口岸搜救最新情况",
    "url": "https://m.baidu.com/s?word=%E8%A5%BF%E8%97%8F%E5%90%89%E9%9A%86%E5%8F%A3%E5%B2%B8%E6%90%9C%E6%95%91%E6%9C%80%E6%96%B0%E6%83%85%E5%86%B5&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "30岁双985硕士重新高考",
    "url": "https://m.baidu.com/s?word=30%E5%B2%81%E5%8F%8C985%E7%A1%95%E5%A3%AB%E9%87%8D%E6%96%B0%E9%AB%98%E8%80%83&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "父亲开上万公里分别送双胞胎上大学",
    "url": "https://m.baidu.com/s?word=%E7%88%B6%E4%BA%B2%E5%BC%80%E4%B8%8A%E4%B8%87%E5%85%AC%E9%87%8C%E5%88%86%E5%88%AB%E9%80%81%E5%8F%8C%E8%83%9E%E8%83%8E%E4%B8%8A%E5%A4%A7%E5%AD%A6&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
