window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-16"]={
 "date": "2026-09-16",
 "updated": "09:33",
 "items": [
  {
   "t": "PS2 Fat 使用的安全芯片在时隔 26 年被破解",
   "url": "https://www.solidot.org/story?sid=85399",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-09-16T23:54:21+08:00",
   "sum": "1999 年初代 PS2 Fat 游戏机使用的安全芯片 CXP102064 MechaCon 在时隔 26 年被爱好者破解。加拿大复古软硬件爱好者 DiscoStarslayer 通过社交媒体称其花了四年时间破解了其秘密。DiscoStarslayer 采用的逆向工程方法包括：利用化学方法对 CXP102064 芯片进行开盖，利用显微镜和光学数据提取技术分析芯片电路。期间发现了一个漏洞利用方法，可通过软件提取芯片数据。MechaCon 芯片也被用于当时推出的几款街机，包括 Namco System 246 和 System 256 以及 Konami Python 1 等。",
   "img": "",
   "comment": ""
  },
  {
   "t": "联合国秘书长古特雷斯：世界承受不起 AI 安全领域的恶性竞争",
   "url": "https://www.ithome.com/1/003/338.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T23:47:40+08:00",
   "sum": "IT之家 9 月 16 日消息，据彭博社今天（16 日）晚间报道，联合国秘书长安东尼奥 · 古特雷斯呼吁各国共同推进 AI 监管，并加强对技术的监督。“我们不能忽视已经出现的担忧，尤其不能忽视那些 亲自参与 AI 开发的人提出的警告 。地缘政治分歧确实存在，也可能诱使各方采取冒险做法。然而， 世界承受不起在 AI 安全领域不断的恶性竞争 。” 古特雷斯表示，AI 治理需要“真正的国际合作”和“协调一致的全球行动”。几天后，世界各国领导人就将前往纽约，参加联合国大会年度高级别周。古特雷斯透露，自己会与各国元首讨论 AI 风险，并在联合国大会发言时谈到 应为 AI 设立的安全边界 。 IT之家从报 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "多名欧美艺人集体发帖，暗示自己将入选《GTA 6》电台音乐或出任 DJ",
   "url": "https://www.ithome.com/1/003/336.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-16T23:32:36+08:00",
   "sum": "IT之家 9 月 16 日消息，据外媒 VGC 今天（16 日）晚间报道，多位艺人开始暗示自己将参与《GTA 6》，陆续在 Instagram 上发布《GTA 6》美术图。 说唱歌手特拉维斯 · 斯科特发布了一张舞者双脚缠着钢管的图片并写道：“第一阶段 —— 现在轮到我了。我重返游戏，必须带着怒火和大量舞蹈而来。出发吧。 J.O.H .未完待续，Rockstar Games，很快再见。” 滚石乐队成员基思 · 理查兹随后发布了一张鬣蜥图片，没有配文。美国乡村歌手摩根 · 沃伦也发布了一张游泳池图片，同样没有说明。 波多黎各歌手兼词曲作者劳 · 亚历杭德罗发布了一张充气火烈鸟图片并写道：“俱乐部 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_02.png",
   "comment": ""
  },
  {
   "t": "Denuvo 起诉黑客违反 DMCA 反规避条款",
   "url": "https://www.solidot.org/story?sid=85398",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-09-16T23:27:44+08:00",
   "sum": "Denuvo 在美国加州北区联邦法院起诉了名叫 voices38 的匿名游戏破解黑客，指控其违反了 DMCA 的反规避条款。被告被控绕过了逾二十款游戏使用的 Denuvo DRM，相关游戏包括了《霍格沃茨之遗（Hogwarts Legacy）》和《黑神话：悟空》。随着诉讼的推进，Denuvo 可能会向 Reddit、Discord 和 Valve 发出传票，以获取黑客的身份信息。voices38 发布了一系列使用 Denuvo DRM 的游戏破解补丁，曾在一天之内发布了创纪录的五款 Denuvo DRM 游戏破解补丁，以至于引起了 Denuvo 公司的注意。Denuvo 称被告是一名专注于对 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "任天堂推出《朋友收集：梦想生活》同捆版 Switch Lite 游戏机，10 月 29 日发售",
   "url": "https://www.ithome.com/1/003/330.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-16T23:27:10+08:00",
   "sum": "IT之家 9 月 16 日消息，任天堂现已在欧洲市场推出《朋友收集：梦想生活》同捆版 Switch Lite 游戏机，10 月 29 日正式发售，价格暂未公布。 据介绍，该套装内包含一台蓝绿色 Switch Lite 游戏机、 《朋友收集：梦想生活》数字版游戏 ，并额外附赠 30 天 Nintendo Switch Online 会员兑换码。 据IT之家了解，任天堂 Switch Lite 游戏机最初发售于 2019 年 7 月，该机主打小巧设计， 相比普通版 Switch 更适合带出门游玩 ，官方建议零售价 1,490 港元 （IT之家注：现汇率约合 1,278 元人民币） 。 配置方面， …（截断，全文见原文）",
   "img": "data/img/2026-09-16_04.jpg",
   "comment": ""
  },
  {
   "t": "比 MEGA Home 便宜 14 万！理想 i9 Home 上市定价 36.98 万元，六座旗舰变天了",
   "url": "https://www.ifanr.com/1680467?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-16T23:21:51+08:00",
   "sum": "MEGA Home：坏了，冲着我来的。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《饥饿游戏》前传电影《饥饿游戏：收获日出》曝全新中字预告，北美 2026 年 11 月 20 日上映",
   "url": "https://www.ithome.com/1/003/329.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-16T23:17:09+08:00",
   "sum": "IT之家 9 月 16 日消息，《饥饿游戏》前传电影《饥饿游戏：收获日出》曝出全新中字预告。 本片已定档 2026 年 11 月 20 日在北美上映 。 本片还发布了全新“对峙”系列海报。 IT之家查询获悉，新片《饥饿游戏：收获日出》由弗朗西斯・劳伦斯回归执导，编剧为系列电影联合编剧比利・雷，詹妮弗 · 劳伦斯、乔什 · 哈切森将客串出演。电影设定在第一部前传《饥饿游戏：鸣鸟与蛇之歌》的 40 年后，将围绕着 16 岁的黑密斯展开。 影片改编自苏珊・柯林斯同名小说，是继《饥饿游戏：鸣鸟与蛇之歌》后的又一前传作品，聚焦第 50 届饥饿游戏（即第二届“世纪极限赛”），讲述年轻时期的黑密斯・阿伯纳西 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_06.jpg",
   "comment": ""
  },
  {
   "t": "形似“脚印”，好奇号在火星上发现奇特新地貌",
   "url": "https://www.ithome.com/1/003/328.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-16T23:16:13+08:00",
   "sum": "IT之家 9 月 16 日消息，科学家在火星这颗红色星球的地表，发现了一种前所未见的奇特地貌。 据IT之家了解，美国国家航空航天局的“毅力号”火星车是 NASA 火星机器人探测队伍里的新成员，而它的前辈“好奇号”依旧状态良好。自着陆至今 14 年过去，好奇号仍在火星上不断发现各类奇异、不同寻常的事物。 “好奇号”火星手持透镜成像仪（MAHLI）副首席研究员米歇尔 · 米尼蒂（Michelle Minitti）在一份声明中表示：“借助好奇号在火星夏普山最新获取的观测图像，研究团队识别出一批和我们以往所见截然不同的地貌。” 这批神秘地貌是散布在火星基岩之上的大量宽阔浅坑，有的坑像是一个脚印。虽然小 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_07.jpg",
   "comment": ""
  },
  {
   "t": "盖世小鸡推出《堡垒之夜》联名拉伸手柄，49.99 美元起",
   "url": "https://www.ithome.com/1/003/327.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-16T23:15:14+08:00",
   "sum": "IT之家 9 月 16 日消息，盖世小鸡（GameSir）现已在海外市场推出《堡垒之夜》联名拉伸手柄，适配手机、平板等设备。 据介绍，本次推出的手柄一共有两种型号。其中 G8 Plus 提供三种配色，分别为蓝黄色、粉色、黑绿色，三款配色均采用独特的外观设计，随机附赠游戏奖励兑换卡。 该手柄附带 3 个摇杆帽、1 张贴纸，以及 1.5 米 USB-C 数据线， 售价 89.99 美元 （IT之家注：现汇率约合 605.3 元人民币） 。 同时，盖世小鸡本次还推出了 X5 Lite for Xbox 特别版手柄。该产品通过微软 XBOX 认证，拥有 3 种配色，这些手柄通过 USB-C 连接，兼容 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_08.jpg",
   "comment": ""
  },
  {
   "t": "AWS 称无法恢复中东部分可用区资源和数据的访问",
   "url": "https://www.solidot.org/story?sid=85397",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-16T23:11:44+08:00",
   "sum": "亚马逊云服务 AWS 称，由于其数据中心因战争受损它无法恢复中东部分可用区资源和数据的访问。AWS 通过其 AWS Health Dashboard 页面发表声明称，全面评估后它确认无法恢复巴林可用区 me-south-1 的资源和数据的访问。如果客户的数据只存放在该可用区，那么数据可能永远丢失了。亚马逊此前已建议其客户将其工作负荷迁移到其它可用区，它表示在该可用区完全无法使用前大部分客户已完成了迁移。位于阿联酋的可用区 mec1-az2 情况类似，阿联酋有三个可用区，另外两个 mec1-az1 和 mec1-az3 也受到战争影响，AWS 目前还在继续恢复这两个可用区的资源的访问。",
   "img": "",
   "comment": ""
  },
  {
   "t": "小米汽车：澎程 N90 Max 探索版升降顶舱篷布统一为浅卡其色，目前仅此一款",
   "url": "https://www.ithome.com/1/003/326.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T23:08:30+08:00",
   "sum": "IT之家 9 月 16 日消息，小米汽车刚刚发布答网友问（第 291 集），针对澎程 N90 Max 探索版车型的部分配置信息进行了答疑。 IT之家附小米汽车本集答网友问重点内容如下： N90 Max 探索版升降顶舱内的空调，如何开启和调节？ 升降顶舱原生内置两个空调出风口 ，与一层后排出风口共用空调鼓风机及风道。您在中控屏空调界面打开后排空调即可；如身处二层，也可通过小爱同学或后排移动控制屏进行调节。 二层出风口采用拨片式设计， 支持独立开闭与风向调节 。一层开启空调但二层无需送风时，拨动拨片关闭出风口即可；反之，一层无人时可关闭一层的二三排头部出风口，便可将更多风量导向二层，提升二层舒适性 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_10.jpg",
   "comment": ""
  },
  {
   "t": "华邦电子拟以 11.2 亿美元收购英飞凌 NOR 与 F-RAM 业务，飞索半导体有望回归",
   "url": "https://www.ithome.com/1/003/325.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-09-16T23:07:48+08:00",
   "sum": "IT之家 9 月 16 日消息，根据交易双方华邦电子 (Winbond) 与 Infineon（英飞凌）公告，两家企业已就华邦以 11.2 亿美元 （现汇率约合 75.34 亿元人民币） 的现金收购英飞凌的 NOR 闪存与 F-RAM（即 FRAM / FeRAM，铁电随机存取存储器）业务达成协议。 本交易预计于 2027 年下半年完成 ，前提是达成获得监管批准等交割条件。华邦电子计划将收购后的这部分业务重新命名为 Spansion（飞索半导体），该标的公司将以美国为总部所在地独立运行。 IT之家注： Spansion 曾是一家闪存制造商，诞生于 2003 年，由 AMD 与富士通的闪存业务合 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_11.jpg",
   "comment": ""
  },
  {
   "t": "炎王龙确认登场《怪物猎人荒野：凌越》：卡普空TGS发布会汇总",
   "url": "https://www.gcores.com/articles/219819",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T23:03:22+08:00",
   "sum": "在今日举行的卡普空发布会中，官方带来了包含《怪物猎人荒野：凌越》《龙之信条2：黑暗觉者》《洛克人》的新消息，以及《街头霸王》深红毒蛇的装扮4等内容。 其中，炎王龙确认在《怪物猎人荒野：凌越》中将会登场。汇总如下： <内嵌内容，请前往机核查看> 炎王龙登场：《怪物猎人荒野：凌越》公布最新预告 《怪物猎人荒野：凌越》公布最新预告。在30秒的新内容中，官方确认炎王龙将会登场。本次的扩展内容将追加全新故事、新的原野和怪物、猎人动作，以及新增“大师等级”任务等级等各种内容。 <内嵌内容，请前往机核查看> 《识质存在》公布洛克人联动详情 《识质存在》 公布洛克人联动详情，将于9月17日实装。除了休与戴安娜 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_12.jpg",
   "comment": ""
  },
  {
   "t": "极狐阿尔法 T7 大五座 SUV 上市 1 小时大定锁单超 3 万台，新车上市补贴价 13.28 万元起",
   "url": "https://www.ithome.com/1/003/323.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T23:02:20+08:00",
   "sum": "IT之家 9 月 16 日消息， 极狐阿尔法 T7 大五座 SUV 今日正式上市 ，提供增程、纯电两种动力，部分型号搭载华为乾崑智驾 ADS 5 Pro，全系标配宁德时代电池， 上市补贴价 13.28 万元起 。 IT之家注意到，极狐官方刚刚宣布， 极狐阿尔法 T7 上市 1 小时，大定锁单超过 30,000 台 。 新车搭载全球首款 5G 4nm 车规级芯片，以及 1.1 米超宽全景 P-HUD，支持导航、驾驶、娱乐个性化组合；全系采用宁德时代品牌电芯，纯电版搭载 84.8kWh 电池包，增程版标配 43.9kWh 高集成磷酸铁锂电池包。 极狐阿尔法 T7 首搭华为乾崑智驾 ADS 5 Pr …（截断，全文见原文）",
   "img": "data/img/2026-09-16_13.jpg",
   "comment": ""
  },
  {
   "t": "吉利星瑞 L PLUS i-HEV 启动预售：定位宽体旗舰智混家轿，限时 11.57 万-14.57 万元",
   "url": "https://www.ithome.com/1/003/322.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T23:01:51+08:00",
   "sum": "IT之家 9 月 16 日消息，吉利星瑞 L PLUS i-HEV 今天（16 日）晚间正式启动预售，新车定位为宽体旗舰智混家轿，提供 4 款不同配置，指导价区间为 12.57 万-15.57 万元，限时售价在此基础上减去 1 万元。 该车整体延续家族式设计风格，搭载标志性粼光水韵前格栅，由 31 根竖向镀铬饰条排布而成，下方雾灯区域采用延展飞翼式金属装饰面，增加精致气息。新车长宽高分别为 4956mm/1915mm/1505mm，轴距 2845mm。 内外饰配色上，新车提供 枫林丹红、秋水长蓝、暮山紫灰、长天烁银、清秋玉白、远山凝墨 6 款车漆，以及米色、黑色（IT之家注：又分为皮质、麂皮） …（截断，全文见原文）",
   "img": "data/img/2026-09-16_14.jpg",
   "comment": ""
  },
  {
   "t": "以前羡慕的游戏音乐会，现在我们想自己办一场",
   "url": "https://www.gcores.com/radios/219593",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T23:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 游戏玩了这么多年，有些音乐一响，还是会让人特别激动。以前羡慕那些能把游戏音乐搬上舞台的人，现在，我们也想自己办一场！ 这期，我和8082创始人老李，从当年对游戏音乐会的憧憬聊起，聊VGL，聊国产游戏这些年的变化，也聊聊为什么在这个时候，我们想做GGG游戏节奏联欢夜。当喜欢的游戏和音乐逐渐积累起来，曾经向往的事情，也有了认真去实现的可能。 当然，还会和大家分享这次音乐会的阵容、游戏IP和相关安排。这是一期音乐会的安利，也是一群玩家想跟大家分享的兴奋心情。 <GGG游戏节奏联欢夜 官方网站>",
   "img": "data/img/2026-09-16_15.jpg",
   "comment": ""
  },
  {
   "t": "松下 LUMIX S 20mm F2.5 超广角镜头发布，142g 轻巧设计",
   "url": "https://www.ithome.com/1/003/321.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T22:59:17+08:00",
   "sum": "IT之家 9 月 16 日消息，松下今天宣布推出 LUMIX S 20mm F2.5 镜头， 新品主打轻巧设计 ，售价暂未公布。 据介绍，这款镜头专为街拍创作者打造，非常适合 LUMIX S9 使用，F2.5 光圈适合在光线较弱的环境使用，捕捉城市流光动态。 规格方面，该镜头最近对焦距离为 0.18m， 整机重量仅 142g ，长度仅 40.9mm，方便随身携带。镜头采用 62mm 滤镜口径，支持自定义对焦环与 FN 按钮。 IT之家注意到， 该镜头采用 9 组 11 片光学结构 ，带有 3 片非球面镜片、3 片 ED 低色散镜片，拥有 7 片光圈叶片。",
   "img": "data/img/2026-09-16_16.png",
   "comment": ""
  },
  {
   "t": "美國能在外太空部署哪些武器？",
   "url": "https://www.bbc.com/zhongwen/articles/c60re4x41yejo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-16T22:57:03+08:00",
   "sum": "美國的宣佈顯示，地球軌道上的嶄新現代戰爭領域正在發展。",
   "img": "data/img/2026-09-16_17.jpg",
   "comment": ""
  },
  {
   "t": "《异于天堂》主题曲将于年内发布",
   "url": "https://www.gcores.com/articles/219821",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T22:54:43+08:00",
   "sum": "世嘉宣布《异于天堂》主题曲将于年内发布，目前这首歌曲的发行准备工作正在进行中。Ado、Snoop Dog、藤原聪、Tori Kelly共同参与了该曲的制作，横山昌义曾表示，正因为是这部作品的剧情、设定和内容本身，才能使得隶属于不同唱片公司的各位音乐人集结起来创作了这首阵容豪华的主题曲。 《异于天堂》游戏本体将于2027年1月15日正式发售。",
   "img": "data/img/2026-09-16_18.jpeg",
   "comment": ""
  },
  {
   "t": "《龙之信条2：黑暗觉者》公布新宣传片，10月9日发售",
   "url": "https://www.gcores.com/articles/219820",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T22:50:22+08:00",
   "sum": "卡普空公布了《龙之信条2：黑暗觉者》的新宣传片，该作将于10月9日发售，登陆PS5/XboxSeriesX|S/Steam，同时包含本篇和新内容的组合版本也将同步登陆Nintendo Switch2。 <内嵌内容，请前往机核查看> 以下是本作的官方中文介绍： 一段无人知晓的英雄传说，在此拉开帷幕。 开放世界动作游戏《Dragon's Dogma 2: Dark Arisen》计划于2026年10月9日(五)登上Nintendo Switch 2、PlayStation 5、 Xbox Series X|S 及 Steam！ 本作是一款以《Dragon's Dogma 2》为基础，拓展了全新剧情 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_19.jpeg",
   "comment": ""
  },
  {
   "t": "消息称八达通陆续上线 HarmonyOS 6.1.0.135 SP8 及以上版本华为手机钱包，各机型逐步放量",
   "url": "https://www.ithome.com/1/003/319.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-16T22:48:42+08:00",
   "sum": "IT之家 9 月 16 日消息，据博主 @Adak封狼居胥 分享，八达通已陆续上线 HarmonyOS 6.1.0.135 SP8 及以上版本华为手机钱包，各机型逐步放量中。 参考IT之家今日早些时候报道， 旅客八达通 App 今日登陆华为鸿蒙 HarmonyOS 应用市场 App Gallery （目前版本号为 1.0.0）。 该应用只在 HarmonyOS 5 及以上设备的应用市场中提供 。 据介绍，使用 Huawei Pay 八达通，无需解锁或开启任何应用程序，只需将华为终端设备轻触八达通读写器，就可以支付交通及零售消费。用户可以实时查看余额，不必排队就能随时随地以银联卡为八达通充值。 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_20.png",
   "comment": ""
  },
  {
   "t": "《识质存在》的《洛克人》主题免费DLC将于9月17日免费上线",
   "url": "https://www.gcores.com/articles/219818",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-09-16T22:34:40+08:00",
   "sum": "卡普空在9月16日的“CAPCOM SpotLight”节目中宣布《识质存在》的《洛克人》主题DLC将于9月17日免费上线各平台。 <内嵌内容，请前往机核查看> 该DLC除包括主人公的各两套《洛克人》主题服装外，还追加了在基地可播放的新背景音乐、新表情符号等。",
   "img": "data/img/2026-09-16_21.jpeg",
   "comment": ""
  },
  {
   "t": "區錦新案：澳門首宗國安案閉門開審，我們知道多少？",
   "url": "https://www.bbc.com/zhongwen/articles/c6jrxzq3777wo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-16T22:28:10+08:00",
   "sum": "區錦新的家人過去一年都無法接觸他，到了開審當天，傳媒被拒於法庭門外，外界只能等待政府新聞稿取得消息，審理過程較香港的國安案件更加封閉。",
   "img": "data/img/2026-09-16_22.jpg",
   "comment": ""
  },
  {
   "t": "【更新】《怪物猎人：荒野 凌越》公布全武器种类合集视频",
   "url": "https://www.gcores.com/articles/219430",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T22:00:00+08:00",
   "sum": "随着超大型扩充内容《怪物猎人：荒野 凌越》将于2027年推出，新动作的展示视频也一并公开。据悉，全新要素“增幅护腕”的登场将让狩猎动作将迎来进一步进化。各类武器的介绍视频也在陆续公开。本次带来聚焦大剑、弓、双剑、大锤、轻弩炮、盾斧与单手剑等全武器种类合集的展示视频。 全武器种类合集 <内嵌内容，请前往机核查看> <内嵌内容，请前往机核查看> 官方表示，启动“增幅护腕”就能在一定时间内强化猎人的动作性能，并可使用新的招式及连段。利用启动增幅护腕并施展强力攻击的“增幅发动动作”，以及暂时强化各种动作的“增幅状态”，迎战强大怪物吧。 武器介绍：太刀 <内嵌内容，请前往机核查看> 武器介绍：斩斧 <内 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_23.jpg",
   "comment": ""
  },
  {
   "t": "香港施政報告與「一五」同步公佈 聚焦北部都會區、國安與鼓勵生育",
   "url": "https://www.bbc.com/zhongwen/articles/cm207gqz55r0o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-16T21:36:44+08:00",
   "sum": "有評論形容，香港制訂五年規劃是「範式轉移」，意味著「從西方式資本主義市場經濟，改為接上中國特色社會主義市場經濟。」。",
   "img": "data/img/2026-09-16_24.jpg",
   "comment": ""
  },
  {
   "t": "桌游改编战术 RPG《霜港迷城》发布全新游戏玩法概览预告片",
   "url": "https://www.gcores.com/articles/219813",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T21:00:00+08:00",
   "sum": "Arc Games 与 Snapshot Games 今日发布了《霜港迷城》最新 1.0 玩法预告片，为游戏于 10 月 16 日正式推出预热。目前，《霜港迷城》已在 Steam 和 Epic Games Store 开启抢先体验。集结 17 位各具特色的英雄踏入战场，体验规模宏大的完整战役，并与好友共同开启前所未有的冒险！ <内嵌内容，请前往机核查看> 集结好友，开启全新的冒险。故事发生在刺骨之海深处，这款强调战术、回合制战斗与选择的 RPG 支持单人游玩或多人合作。玩家需要守护前哨站，使其免遭毁灭。一件古老而拥有强大力量的神器开始不断传递动荡的幻象，呼唤着人们再次将其寻获。如今，霜港的英雄 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_25.webp",
   "comment": ""
  },
  {
   "t": "从零看懂设定系推理：以《逆转裁判》为例，谜题构筑法Vol.1",
   "url": "https://www.gcores.com/radios/211459",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T21:00:00+08:00",
   "sum": "本期时间轴制作:雏雏 【注意！！】本集涉及到剧透的作品如下，请看过再决定是否收听： 完全剧透：《逆转裁判3-5》《逆转裁判vs雷顿教授》《灵视异闻FILE23 本所七大不可思议》《生尸之死》《死了七次的男人》《人格转移的杀人》《孤岛的来访者》《星之继承者》 讲了开篇剧情但没有完全剧透：《钢穴》《幽灵诡计》 欢迎收听系列节目《谜题构筑法：学会拆解推理小说/游戏的谜题构造》的第1集！本系列希望通过全6集的播客节目，帮助大家了解推理故事的创作逻辑，梳理推理创作中的逻辑链，对今后欣赏或创作推理故事有所帮助！ 你是否也曾为一个绝妙的谜题拍案叫绝？无论是在推理小说最后恍然大悟的瞬间，还是在电子游戏通关后的 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_26.jpg",
   "comment": ""
  },
  {
   "t": "iPhone 18 Pro & Duo 首发评测，提升最大的是「充电」和这个…",
   "url": "https://www.ifanr.com/1680407?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-16T20:20:33+08:00",
   "sum": "iPhone 的充电也支棱起来了！ #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "FAST 发现极短周期、最轻双中子星系统",
   "url": "https://www.solidot.org/story?sid=85396",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-16T19:09:25+08:00",
   "sum": "天文学家利用中国天眼（500 米口径球面射电望远镜，FAST）开展大规模银道面脉冲星系统性搜寻，迄今已成功发现约 900 颗新脉冲星。通过持续后续精准观测，研究讨团队识别了一颗处于紧致轨道的双中子星系统 PSRJ1856-0039。该双中子星系统轨道周期仅 2.36 小时，在人类已知双中子星系统中位列第二短。极短的轨道周期意味着两颗中子星间距极小、双星相互绕转轨道的致密程度极高，是目前已知相对论效应表现最显著的双中子星系统之一。同时该系统刷新了人类已知双中子星质量下限，整体总质量仅为 2.488 倍太阳质量，为迄今发现的总质量最轻的双中子星组合。其中可见脉冲星质量约 1.30 倍太阳质量，伴星 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "Mistral 与 Mozilla 合作推出 Firefox Smart Window",
   "url": "https://www.solidot.org/story?sid=85395",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-16T18:53:58+08:00",
   "sum": "法国 AI 公司 Mistral 与 Mozilla 合作推出注重隐私保护的 AI 浏览助手 Firefox Smart Window(beta)。Smart Window 使用了 Mistral 的开放权重模型，能帮助用户梳理复杂搜索，记住浏览过的重要信息，根据当前标签页查找关键信息，目前主要为法国和北美用户提供服务，今年晚些时候会扩大到英国和德国用户。Smart Window 的对话内容默认不会存储在 Mozilla 的服务器上，Mistral 等合作伙伴也承诺不保留任何数据。",
   "img": "",
   "comment": ""
  },
  {
   "t": "中國有越來越多的男性開始「厭女」嗎？",
   "url": "https://www.bbc.com/zhongwen/articles/cwq63vj4q7q2o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-16T18:35:04+08:00",
   "sum": "這裡沒有像安德魯·泰特（Andrew Tate）那樣的網紅領導一場運動。相反地，這種挫折感散落在各個網路社群中，一些年輕男性在其中宣洩自己對戀愛以及建立家庭所需昂貴開銷的種種不滿。",
   "img": "data/img/2026-09-16_30.jpg",
   "comment": ""
  },
  {
   "t": "Mozilla 报告称中国开放权重模型与美国前沿模型仅相差 4.4 个月",
   "url": "https://www.solidot.org/story?sid=85394",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-16T18:30:50+08:00",
   "sum": "Mozilla 发表《State of Open Source AI》报告，称美国科技公司的前沿 AI 模型性能仅领先中国公司最优秀的开放权重模型 4.4 个月。由于前沿模型价格更昂贵，很多公司都将开放权重模型用于处理日常工作，将前沿模型用于处理特定工作负荷。美国闭源前沿模型优势主要在于专家级专业工作、高强度检索以及长上下文。 配送公司 DoorDash 将月之暗面的 Kimi 模型用于处理日常工作，将 Anthropic 的闭源模型 Fable 用于更复杂的任务。前沿模型完成一项任务的成本经常达到了最先进开放权重模型的五倍。",
   "img": "",
   "comment": ""
  },
  {
   "t": "我们的生活哲学是早S晚M，真是购了2，录音笔VOL.787",
   "url": "https://www.gcores.com/radios/219769",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T17:53:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-09-16_32.jpg",
   "comment": ""
  },
  {
   "t": "除了末日警告，人工智能發展還在面臨著另一個威脅",
   "url": "https://www.bbc.com/zhongwen/articles/cm750xv56v57o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-16T17:30:51+08:00",
   "sum": "在美國，蓋洛普（Gallup）今年5月發布的民調顯示，在自己所在區域建數據中心，比建核電站更不受歡迎。",
   "img": "data/img/2026-09-16_33.jpg",
   "comment": ""
  },
  {
   "t": "SDL3 移植到 HarmonyOS / OpenHarmony",
   "url": "https://www.solidot.org/story?sid=85393",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-09-16T16:57:02+08:00",
   "sum": "广泛用于游戏和应用、提供跨平台软硬件抽象层的 SDL3 库已移植到华为的 HarmonyOS / OpenHarmony 操作系统。游戏工作室 Outfit7 资助了 Ryan \"Icculus\" Gordon 的移植工作。HarmonyOS 是华为开发的私有操作系统，适用于智能手机、平板电脑、 PC、智能设备等多种终端，其架构采用了微内核设计。OpenHarmony 则是 HarmonyOS 的开源版本。Icculus 透露，支持 HarmonyOS/OpenHarmony 的 SDL3 移植版本已用于部分商业游戏。",
   "img": "",
   "comment": ""
  },
  {
   "t": "时光机器遭遇大规模机器流量",
   "url": "https://www.solidot.org/story?sid=85392",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-16T16:32:47+08:00",
   "sum": "互联网档案馆披露，它的时光机器（Wayback Machine）服务遭遇了大规模机器流量的持续攻击，因此不得不采取防护措施，导致正常用户在访问该服务时可能会遇到“429 错误”——代表请求过多的 HTTP 状态码。如果用户被误伤，它对此表示歉意，称正努力区分机器流量和正常用户流量。时光机器备份了互联网内容的历史存档，很多内容除了时光机器可能在其它地方都找不到了。时光机器是重要的知识库，因此也是 AI 公司和互联网公司网络爬虫重要的抓取目标。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Fedora 45 Beta 释出",
   "url": "https://www.solidot.org/story?sid=85391",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-16T15:26:30+08:00",
   "sum": "Fedora 项目宣布释出 Fedora 45 Beta，正式版预计于 10 月 20 日释出。Fedora 45 的主要变化包括：用 kmscon 取代了内核控制台（in-kernel console），提供了更流畅的渲染，更出色的 Unicode 与字体支持，增强了系统稳定性；默认要求在安装前验证软件包签名的有效性，防止意外安装未签名的软件包；通过 oo7 标准化桌面密钥管理，取代了 GNOME Keyring 和 KWallet 等后端实现；软件方面的更新包括 GNOME 51，Go 1.27、Python 3.15、GCC 16.2、Glibc 2.44、LLVM 23、RPM 6.1 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "OpenAI老闆稱世界「應信任」AI 公司 黃仁勳籲勿作虛假取捨",
   "url": "https://www.bbc.com/zhongwen/articles/cmn452ww8920o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-16T15:07:09+08:00",
   "sum": "希爾曼說：「如今，美國人最不信任的機構可能只有矽谷了，其次才是華盛頓。我在矽谷和華盛頓都工作過，也都生活過我可以向你保證，這種不信任都是它們自己招來的。」",
   "img": "data/img/2026-09-16_37.jpg",
   "comment": ""
  },
  {
   "t": "【抽奖】双人联机卡牌游戏《友尽大冒险》今日正式发售",
   "url": "https://www.gcores.com/articles/219796",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T15:00:58+08:00",
   "sum": "由马来西亚独立游戏工作室 1+1 Studios 开发，Electronic Sheep Games发行的双人联机卡牌游戏《友尽大冒险》今日发售。国区特享低价，原价46元，首发八折优惠后36.8元。 <内嵌内容，请前往机核查看> <内嵌内容，请前往机核查看> 此外，在东京电玩展与开发者面对面，凭购买凭证可享周边折扣 在《友尽大冒险》中，你们将扮演两位冒险者，肩负击败可怕魔王的使命——他用邪恶发明「断羁器」让王国陷入一片狼藉。作为王国最后的希望，你们必须学会驾驭「双人能量」——一把力量完全取决于二人羁绊的武器。 面对成群的怪物和上百道考验你们关系的问题，《友尽大冒险》专为双人合作打造，让游戏老手 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_38.jpg",
   "comment": ""
  },
  {
   "t": "复古未来叙事RPG《以太与铁》将于2027年登陆PlayStation及Xbox",
   "url": "https://www.gcores.com/articles/219795",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T14:32:52+08:00",
   "sum": "Seismic Squirrel今日宣布，以架空历史下的20世纪30年代纽约为舞台的叙事RPG《以太与铁》（Aether & Iron）将于2027年登陆PlayStation 4、PlayStation 5、Xbox One及Xbox Series X|S。 <内嵌内容，请前往机核查看> 游戏此前已在Windows PC及macOS平台推出。随着主机版公布，更多玩家将有机会体验这场融合犯罪集团、政治阴谋、反重力技术与回合制载具战斗的故事冒险。主机版本的更多详情及具体发售日期将在日后公布。 两项全新支线任务拓展角色与世界观 《以太与铁》全新内容更新现已在Steam上线，加入发生在“国家十字军” …（截断，全文见原文）",
   "img": "data/img/2026-09-16_39.jpg",
   "comment": ""
  },
  {
   "t": "空客在华第二条总装线顺利交付首架飞机 A320neo，由中国东航接收运营",
   "url": "https://www.ithome.com/1/002/879.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:41:58+08:00",
   "sum": "IT之家 9 月 16 日消息，今日，空中客车在华第二条总装线完成总装的首架飞机正式交付，机型为 A320neo，由中国东方航空接收运营。 该总装线位于天津，于 2025 年 10 月 22 日正式启用（IT之家注：空客天津总装线是空客在欧洲以外的首条民用飞机总装线）。 空客首席执行官傅里在投产仪式上表示，天津新总装线的加入将为实现 2027 年 A320 系列月产能提升至 75 架的全球目标提供关键支撑。 自 2008 年空客天津 A320 系列飞机总装线投入运营以来，已累计完成总装并交付超过 800 架 A320 系列飞机。",
   "img": "data/img/2026-09-16_00.jpg",
   "comment": ""
  },
  {
   "t": "惠普发布 ZBook Ultra G3a 16 移动工作站：支持本地运行 300B LLM",
   "url": "https://www.ithome.com/1/002/877.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:39:38+08:00",
   "sum": "IT之家 9 月 16 日消息，HP (惠普) 当地时间昨日发布了移动工作站新品 ZBook Ultra G3a 16。 这一型号基于 AMD 锐龙 AI Max PRO 400 \"Gorgon Halo\" 处理器，支持 192GB 统一内存，可将 160GB 分配为显存， 从而在本地运行 300B 参数规模的大语言模型 。 ZBook Ultra G3a 16 起始质量 4.2 磅 （约 1.9 千克） ，厚度 17.9mm，支持 100W 性能释放， 可选 5G 蜂窝网络连接 ，键盘等处设计易于更换。 这款笔记本电脑预装 Perplexity Computer 本地智能体，同时支持 Aut …（截断，全文见原文）",
   "img": "data/img/2026-09-16_01.jpg",
   "comment": ""
  },
  {
   "t": "机械革命无界 14S 2026 笔记本锐龙版开售：R7 H 255 处理器，24GB+512GB 售价 4699 元（国补后 3994.15 元）",
   "url": "https://www.ithome.com/1/002/876.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:39:08+08:00",
   "sum": "IT之家 9 月 16 日消息，机械革命无界 14S 2026 笔记本锐龙版今日 10:00 正式开售，搭载 R7 H 255 处理器， 24GB+512GB 售价 4699 元 （国补后 3994.15 元）。 这款笔记本搭载 AMD R7 H 255 处理器（8 核心 16 线程），最高可实现 45W 性能释放，支持三档性能模式切换。 该机配备 14 英寸雾面防眩光屏，分辨率为 1920×1200，刷新率 60Hz，覆盖 100% sRGB 色域；整机重约 1.1kg，内置 60Wh 电池。 接口方面，该机配备 2 个全功能 USB-C（10Gbps）、2 个 USB-A（5Gbps）、1 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_02.jpg",
   "comment": ""
  },
  {
   "t": "携程客服回应 510 万元维珍银河太空游卖出 681 份：是全球售卖订单总数，携程鸿鹄已接收 2 人预订",
   "url": "https://www.ithome.com/1/002/875.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-16T09:37:44+08:00",
   "sum": "IT之家 9 月 16 日消息，据看看新闻今日报道，2027 年维珍银河太空旅行船票在国内一旅游平台上架，最开始显示的售出份数是 681 份，但不久就变成了 2 份。 对此，携程客服称 681 是全球售卖订单总数，是维珍公司的订单， 而页面显示的 2 人是携程鸿鹄已接收的预订 。如果现在下单的话，并不会跟之前已预订游客一同出行，因为他们预订时间更早。 携程客服强调，预订需要 15 万美金 （IT之家注：现汇率约合 100.9 万元人民币） 订金， 且如果取消行程定金不退 。目前涌入的订单太多了，甄选后才会回电。 IT之家从携程“鸿鹄逸游”官方介绍获悉，维珍银河于 2006 年加入世界奢华旅行联 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_03.png",
   "comment": ""
  },
  {
   "t": "无方向盘无踏板，美国监管机构要求特斯拉解释 Cybercab 认证问题",
   "url": "https://www.ithome.com/1/002/873.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-09-16T09:35:34+08:00",
   "sum": "北京时间 9 月 16 日，据路透社报道，美国国家公路交通安全管理局 (NHTSA) 周二表示，作为政府调查的一部分，特斯拉必须在 9 月 30 日前回答一系列问题，说明其是否对自动驾驶出租车 Cybercab 进行了恰当的自我认证。 NHTSA 称，特斯拉必须回答其临时安装的人类驾驶控制装置或其他设备，是否是该公司进行合规认证的依据之一，以及其他问题。 Cybercab 没有配备方向盘和踏板。根据美国现行法律，如果完全自动驾驶汽车配备方向盘、制动踏板、后视镜以及其他由人类驾驶车辆所具备的功能，就不需要获得 NHTSA 的批准。此外，NHTSA 有权批准相关申请，允许每家制造商每年最多让 25 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_04.png",
   "comment": ""
  },
  {
   "t": "《Apex英雄》VS《街头霸王6》联动正式公布",
   "url": "https://www.gcores.com/articles/219773",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T09:35:00+08:00",
   "sum": "EA 于日前宣布，《Apex英雄》VS《街头霸王6》联动将于9月22日至10月13日期间登场。随着《街头霸王6》强势闯入边疆，游戏界两大最激烈的对决也在同一座竞技场正面交锋。玩家可在外卡模式中展开激战，运用隆、春丽、豪鬼与达尔西姆的格斗风格，并在奥林匹斯混音版地图中施放波动拳与升龙拳。 <内嵌内容，请前往机核查看> 开发者表示，玩家可以穿上《街头霸王6》角色装扮，搭配全新英雄与武器造型，还有波动拳神话级通用近战武器以及更多内容。 选择你的战士 空降至外卡模式，取得你的街霸装备，并施展《街头霸王6》角色的力量。从4种套件中选择，每种都配备被动技能、战术技能与绝招。请谨慎选择： 隆： 以高速移动拉 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_05.jpg",
   "comment": ""
  },
  {
   "t": "Java 27 正式发布：TLS 1.3 引入后量子混合密钥交换，JDK 27 含 9 项 JEP",
   "url": "https://www.ithome.com/1/002/871.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-16T09:27:42+08:00",
   "sum": "IT之家 9 月 16 日消息，甲骨文（Oracle）昨晚宣布 JDK 27 正式发布，面向开发者、企业和终端用户提供。一同发布的 JDK 27（Java 开发工具包）对应 JSR 402，相当于 Java SE 27 的参考实现。 甲骨文表示，JDK 27 包含 9 项足以单独成为 JEP 的增强，其中 4 项为预览功能，1 项为孵化器功能。JEP（JDK Enhancement Proposal，即 JDK 增强提案）是 OpenJDK 用于提出和跟踪增强的流程。 安全方面，JEP 527 为 TLS 1.3 引入后量子混合密钥交换，将抗量子算法与传统算法结合，以防御未来量子计算攻击。 使 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_06.jpg",
   "comment": ""
  },
  {
   "t": "Goodram 推出 Master 固态硬盘：14GB/s 峰值顺序读取，功耗降低至多 27%",
   "url": "https://www.ithome.com/1/002/870.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:26:21+08:00",
   "sum": "IT之家 9 月 16 日消息，波兰存储器模组品牌 Goodram 当地时间昨日宣布推出 Master 固态硬盘。这一型号采用 M.2 2280 外形规格， 基于 DRAM-less 方案 ，拥有 PCIe Gen5 ×4 接口。 Goodram Master 包含 1TB 和 2TB 两种容量规格， 峰值顺序读取速率可达 14GB/s ， 功耗较前代 PCIe Gen5 SSD 降低至多 27% ，享受 5 年 500TBW / TB 有限质保，兼容主板附带散热模组。 Goodram Master 完整规格如下： Goodram Master 1TB 2TB 最大顺序读取（MB/s） 140 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_07.jpg",
   "comment": ""
  },
  {
   "t": "《全面战争：幕府将军2》完全版将于10月13日发售",
   "url": "https://www.gcores.com/articles/219768",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T09:25:00+08:00",
   "sum": "世嘉宣布，《全面战争：幕府将军2》完全版将于2026年10月13日发售。本作以细致刻画的乱世日本为舞台，时间跨越源平合战、战国时代直至戊辰战争。玩家将能体验《全面战争》独有的游戏乐趣，将回合制领地扩张战略与宏大规模的即时战术战斗完美融合。 <内嵌内容，请前往机核查看> 官方表示，玩家可化身角色征战模式中创建一位永久且可升级的将领。在多人战斗中获胜，获取经验值，并为部队解锁更精良的护甲、新的兵种类型以及永久升级。加入合作或对战战役，游玩全部《幕府将军2》战役。既可携手征服日本，也可互相争夺霸权。最多8名玩家可加入自定义战斗多人游戏大厅，以进行大型混战。 据悉，玩家可体验经典宏大战略游戏《全面战争 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_08.jpg",
   "comment": ""
  },
  {
   "t": "佳能发布全画幅相机 EOS R8 Mark II：2420 万像素、新增支持机身防抖，9999 元",
   "url": "https://www.ithome.com/1/002/869.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:20:22+08:00",
   "sum": "IT之家 9 月 16 日消息，佳能今日发布全画幅相机 EOS R8 Mark II， 售价 9999 元 。 佳能 EOS R8 Mark II 机身外壳采用防滑处理，单手手持拍摄稳定性进一步提升，机身整体重量约 546g，机身新增多功能控制按钮与摄影指示灯，机身配备多功能热靴接口，可直接接驳多种支持多功能热靴的麦克风、闪光灯等。 佳能 EOS R8 Mark II 采用与 EOS R6 Mark II 相同的约 2420 万有效像素全画幅 CMOS 图像传感器，搭配 DIGIC X 影像处理器。 本次升级加入了机身五轴位移式防抖机构 ，配合具备 IS 防抖功能的 RF 镜头，可实现机身与镜 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_09.jpg",
   "comment": ""
  },
  {
   "t": "小米 18 Pro 系列手机全新“百变背屏”亮相：AI 生成应用，煮蛋定时、喝水打卡、番茄时钟等",
   "url": "https://www.ithome.com/1/002/868.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:18:57+08:00",
   "sum": "IT之家 9 月 16 日消息，小米 18 Pro 系列手机 全新“百变背屏”功能 今日正式亮相，相比上一代的背屏，新机迎来百变“应用”。 从官方预热视频可以看到，小米 18 Pro 系列手机全新“百变背屏”支持 AI 生成的应用，官方展示了煮蛋定时、喝水打卡、番茄时钟、背英语单词、食谱推荐等。 小米 18 Pro 系列手机官宣将于本月发布 ，这是小米数字系列有史以来升级最大的一次，在性能、影像、续航、AI 能力等方面均有显著提升。 据小米官方介绍，去年发布的妙享背屏受到欢迎。用户每日在背屏上使用各类应用卡片的次数超过 400 万次，背屏壁纸单日添加量超过 350 万次。 ▲ IT之家开箱：小 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_10.jpg",
   "comment": ""
  },
  {
   "t": "高端长链尼龙实现全链条国产化，南方基金都逸敏关注化工新材料产业链",
   "url": "https://www.jiemian.com/article/15100039.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:18:00+08:00",
   "sum": "南方基金都逸敏把握化工新材料投资机遇，重视产业所处生命周期及其特征，重视产业所处供需状态，其投资决策聚焦三大标准：质量、空间、景气。",
   "img": "data/img/2026-09-16_11.png",
   "comment": ""
  },
  {
   "t": "电子信息制造业十五五规划印发，南方基金钟贇关注新能源与电力设备产业",
   "url": "https://www.jiemian.com/article/15100045.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:17:51+08:00",
   "sum": "南方基金钟贇看好高景气成长赛道，聚焦产业红利持续释放的成长周期，重点关注AI、新能源、机器人、创新药等兼具趋势空间与业绩兑现能力的主线方向，力争在成长产业浪潮中捕捉优质投资机会。",
   "img": "data/img/2026-09-16_12.png",
   "comment": ""
  },
  {
   "t": "国产高纯石英进入晶圆制造环节，南方基金郑勇关注AI材料产业链",
   "url": "https://www.jiemian.com/article/15100053.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:17:43+08:00",
   "sum": "南方益和灵活配置混合（A类：002293/C类：028653）",
   "img": "data/img/2026-09-16_13.png",
   "comment": ""
  },
  {
   "t": "国产智驾芯片量产规模突破千万套，南方基金郑晓曦持续关注半导体产业链",
   "url": "https://www.jiemian.com/article/15100087.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:17:34+08:00",
   "sum": "南方基金郑晓曦关注半导体产业链投资机遇。",
   "img": "data/img/2026-09-16_14.png",
   "comment": ""
  },
  {
   "t": "山姆·奥特曼：AI行业有能力在不造成重大伤害的情况下安全发展",
   "url": "https://www.jiemian.com/article/15100076.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:16:55+08:00",
   "sum": "当地时间9月15日，OpenAI首席执行官山姆·奥特曼表示，他相信人工智能企业能够在不对社会造成重大伤害的情况下安全推进技术发展，并对行业实现这一目标“非常有信心”。奥特曼表示，AI企业应当能够自主推进模型能力提升并确保安全。他同时表示，对近期围绕AI发展速度及监管必要性的讨论方式感到失望。",
   "img": "data/img/2026-09-16_15.png",
   "comment": ""
  },
  {
   "t": "人民币兑美元中间价报6.7628",
   "url": "https://www.jiemian.com/article/15100052.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:16:30+08:00",
   "sum": "",
   "img": "data/img/2026-09-16_16.png",
   "comment": ""
  },
  {
   "t": "星星冷链重启IPO",
   "url": "https://www.jiemian.com/article/15100037.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:15:07+08:00",
   "sum": "证监会网站披露，浙江星星冷链集成股份有限公司于2026年9月15日在浙江证监局办理辅导备案登记，拟首次公开发行股票并上市，辅导券商为中信证券。",
   "img": "data/img/2026-09-16_17.png",
   "comment": ""
  },
  {
   "t": "AI订单放量，PCB龙头景旺电子市值站上千亿，控股股东提前套现近10亿",
   "url": "https://www.jiemian.com/article/15099906.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-16T09:14:57+08:00",
   "sum": "赚钱能力减弱、资金状况吃紧，为筹措扩产所需资金，景旺电子频繁向资本市场伸手。",
   "img": "data/img/2026-09-16_18.jpg",
   "comment": ""
  },
  {
   "t": "黄仁勋：人工智能行业不需要新法律，安全与速度可以兼得",
   "url": "https://www.jiemian.com/article/15100000.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:14:20+08:00",
   "sum": "当地时间9月15日，英伟达首席执行官黄仁勋表示，无需针对人工智能安全出台新监管规定，因为市场力量将推动企业在创新的同时确保安全性。他重申，不应认为AI开发只能在安全与速度之间二选一。“两者绝对可以兼得。你可以控制开发节奏，直到有信心推出被市场认可的产品。市场力量在其间会发挥作用。”黄仁勋说。",
   "img": "data/img/2026-09-16_19.png",
   "comment": ""
  },
  {
   "t": "【9.16盘前哨】民营商业航天新征程！新动能提振8月经济数据，油价再攀升",
   "url": "https://www.jiemian.com/article/15099901.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:11:38+08:00",
   "sum": "周二A股缩量震荡，成交1.63万亿，半导体设备、钨金属、覆铜板、存储走强。中国8月经济数据出炉，工业增加值同比+5.2%，新动能贡献率超六成。二手房交易数据首次公布，楼市进入存量时代。",
   "img": "data/img/2026-09-16_20.png",
   "comment": ""
  },
  {
   "t": "Omdia报告：腾讯WorkBuddy五大维度全面领先市场，恒生科技ETF天弘(520920)标的指数昨日收跌0.62%，净流入超5800万元",
   "url": "https://www.jiemian.com/article/15099936.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:11:30+08:00",
   "sum": "截至2026年9月15日15:00，成交额超1亿元，恒生科技ETF天弘(520920)近5个交易日净流入1.57亿元。",
   "img": "data/img/2026-09-16_21.png",
   "comment": ""
  },
  {
   "t": "【商业航天突发】民营火箭首次“批量组网”！一箭十星送入千帆星座，卫星ETF招商(159218)迎标志性催化",
   "url": "https://www.jiemian.com/article/15099957.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-16T09:11:21+08:00",
   "sum": "北京时间9月15日14时26分，朱雀二号改进型遥七运载火箭在东风商业航天创新试验区发射升空，以“一箭十星”方式将千帆极轨19组共10颗卫星顺利送入预定轨道，飞行试验任务取得圆满成功。",
   "img": "data/img/2026-09-16_22.png",
   "comment": ""
  },
  {
   "t": "AIDA64 v8.40 正式版发布，合并对 AMD \"Zen 7\" 服务器处理器初步支持",
   "url": "https://www.ithome.com/1/002/866.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-09-16T09:11:12+08:00",
   "sum": "IT之家 9 月 16 日消息，匈牙利软件开发商 FinalWire 当地时间昨日宣布为硬件诊断和基准测试工具 AIDA64 推出 v8.40 正式版本。 IT之家注意到，这一版本 扩展了对当前及即将推出的 AMD 平台的硬件支持 ：改进对 AMD \"Zen 6\" 微架构 EPYC（霄龙）处理器 \"Verano\" \"Verano-D\" 的支持、初步支持 AMD \"Zen 7\" 微架构 EPYC（霄龙）处理器。 此外，其支持 ATKACPI 传感器，支持 Matrix Orbital 的 EVE3-29-IPS、EVE3-38-IPS、EVE4-104 三款小型 LCD 监控屏，可显示 AMD …（截断，全文见原文）",
   "img": "data/img/2026-09-16_23.jpg",
   "comment": ""
  },
  {
   "t": "Beta 版 Fedora Linux 45 推出：文本渲染更平滑、升级 GNOME 51/KDE Plasma 6.7",
   "url": "https://www.ithome.com/1/002/865.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:09:36+08:00",
   "sum": "IT之家 9 月 16 日消息，Beta 版 Fedora Linux 45 昨日（9 月 15 日）发布，采用 Linux 内核 7.2，官方已提供工作站、KDE Plasma 桌面、服务器、云端与物联等版本下载和升级路径。 正式版计划 10 月 20 日（备选日期为 10 月 27 日）发布。 系统体验方面， Fedora 45 用 kmscon 取代了传统的内核帧缓冲控制台（fbcon） ，带来更平滑的文本渲染、更好的 Unicode / 字体支持以及更高的系统稳定性。 安全方面， RPM 现在默认强制验证包签名 ，阻止未签名软件包被意外安装；同时对非特权用户的 ptrace 系统调用施 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_24.jpg",
   "comment": ""
  },
  {
   "t": "DeepSeek 刘胜与 《我不得不把才华埋葬在昨天》文章引热议，回应称不代表公司立场",
   "url": "https://www.ithome.com/1/002/864.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-16T09:03:33+08:00",
   "sum": "IT之家 9 月 16 日消息，DeepSeek v4.1 的主 Attention 算子负责人刘胜与在 9 月 14 日发文 《我不得不把才华埋葬在昨天》，引发网络热议，微信公众号获得 10 万 + 的阅读量，冲上了知乎热榜第一，并在 X 上也引发了不小的讨论。 刘胜与在文中表示， AI 在他所从事的算子设计、编写这一领域进步飞速 ，在短短一年的时间内，AI 已经从一个只能帮我查查文档、读读代码、找找 bug 的小助手，蜕变成了一位能够独立阅读 CUDA、PTX 与 SASS 编码、通过专业工具分析每条指令的停顿时间、进而独立优化算子的算子大师。 相信在不久的未来，它也能拥有自己独立设计算子 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_25.png",
   "comment": ""
  },
  {
   "t": "《冲就完事了模拟器》X芭比联动正式公布",
   "url": "https://www.gcores.com/articles/219765",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T09:00:00+08:00",
   "sum": "《冲就完事了模拟器》X芭比联动正式公布。今年晚些时候，玩家可跳出条条框框，在这场横跨五个关卡的清洁冒险中，用高能清洗器一路洗遍马里布。冲净泥金汉，让闪闪发亮、洁净如新的塑料重见天日。官方表示：“有了芭比，你就是无限可能。没想到，“无限可能”里还包括一位高能清洗芭比。” 据悉，玩家以焕然一新的时尚造型震慑污垢，高能穿搭从此更上一层楼。搭配各种实用又时髦的工具和附件，让清洁宛如一场美梦。暂别粉色敞篷车，换上全新的绳降装备和剪式升降机，上天入地搜寻污垢。 梦想号上不只有热闹的海滩派对，有时候，芭比也只想伴着舒缓的高压水流声，享受片刻惬意时光。高能清洗芭比知道再艰巨的任务她也能独自搞定，但她永远无法拒 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_26.png",
   "comment": ""
  },
  {
   "t": "《宝可梦 Pokopia》荣获年度大奖：“日本游戏大奖2026”奖项名单汇总",
   "url": "https://www.gcores.com/articles/219767",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-16T08:55:00+08:00",
   "sum": "由日本计算机娱乐供应商协会举办的“日本游戏大奖”于日前在 TGS2026 上以直播形式公布了获奖名单：《宝可梦 Pokopia》获得大奖， 同时宝可梦系列还荣获经济产业大臣奖。以下是 TGS 2026 年完整的奖项名单： 大奖 宝可梦 Pokopia 经济产业大臣奖 宝可梦系列 突破奖 《识质存在》 Movement奖 《超级变色龙》 特别奖 《超级马力欧银河大电影》 游戏设计师大奖 《文字游戏》 优秀奖 《死亡搁浅2：冥滩之上》 《咚奇刚 蕉力全开》 《魔法少女的魔女审判》 《寂静岭f》 《羊蹄山之魂》 《数码宝贝物语 时空异客》 《闪电十一人 英雄们的胜利之路》 《卡比的驭天飞行者》 《灵 …（截断，全文见原文）",
   "img": "data/img/2026-09-16_27.jpg",
   "comment": ""
  }
 ]
};
