window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-04"]={
 "date": "2026-10-04",
 "updated": "10:24",
 "items": [
  {
   "t": "机器人格斗公司 REK 举办真人与机器人笼斗赛被叫停：未取得许可组织活动",
   "url": "https://www.ithome.com/1/009/736.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-04T23:22:56+08:00",
   "sum": "IT之家 10 月 4 日消息，据 tomshardware 今日报道，一家机器人格斗公司在旧金山举办了一场人机格斗赛后，收到了加州政府发来的停止侵权禁令。加州州立体育委员会（CSAC）要求该公司停止举办、宣传或赞助这类未经审批的格斗赛事，并称在未取得许可的情况下组织此类活动属于轻罪。 IT之家从报道获悉，这份停止令针对的是该公司在 2026 年 9 月 18 日赞助的一场人形机器人笼斗赛。油管博主弗兰基・拉彭纳（Frankie LaPenna）进入格斗笼， 先后与三台不同的机器人对战 。目前尚不清楚这场活动究竟属于体育竞赛还是营销噱头，但很明显，它是用来为 REK 机器人格斗平台博取更多关注 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_00.png",
   "comment": ""
  },
  {
   "t": "一家游戏博物馆的非意外死亡 | 在广州，说说“万物破元”的故事",
   "url": "https://www.gcores.com/radios/220319",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-04T23:00:00+08:00",
   "sum": "本期时间轴制作：猪猪米 这期节目录制于深圳核聚变之前。在广州，我见到老朋友也是中国独立游戏界的老前辈“拼命玩三郎”和机核老听众盲灯。我与两位老师坐在一起，说了一一些历史话题：曾经在国内闻名遐迩的\"万物破元\"游戏博物馆是怎样建立，又是如何告别的？游戏人文与内容的火种和精神在不同年代的玩家身上，会如何呈现和传递？",
   "img": "data/img/2026-10-04_01.jpg",
   "comment": ""
  },
  {
   "t": "消息称微软为 20 多个数据中心建设项目引入“仿生”计划：修复湿地生态、种植本土植物以降低环境影响",
   "url": "https://www.ithome.com/1/009/734.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-04T22:59:48+08:00",
   "sum": "IT之家 10 月 4 日消息，据外媒 The Verge 报道，微软正在推行一项名为“仿生”（Biomimicry）的计划，该公司正重新规划旗下 20 多个数据中心周边土地，陆续恢复原先湿地生态、种植本土植物，希望让数据中心更好地融入当地环境。 微软透露，后续微软在美国境内所有新建项目都将采用这一方式，在项目建设过程中，微软会收集当地社区意见，并通过生态研究了解项目所在地的环境状况。微软团队还将使用一款名为“Ecosystem Intelligence”的工具，对项目地点的水质、生物多样性、噪音控制等多个指标进行评估。 不过，随着 AI 数据中心持续扩张，微软仍面临来自当地社区和环保组织的压 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_02.png",
   "comment": ""
  },
  {
   "t": "十年前的「外挂相机」，如何在华为 Mate 90 上复活？｜硬哲学",
   "url": "https://www.ifanr.com/1682933?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-04T22:49:07+08:00",
   "sum": "那个曾经太早出现的想法，这一次，可能终于等到了属于它的时代 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "10 月 5 日高速服务区充电特别繁忙清单公布，主要集中河北、湖南、山西等省份",
   "url": "https://www.ithome.com/1/009/733.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-04T22:48:56+08:00",
   "sum": "IT之家 10 月 4 日消息，据交通运输部动态研判，10 月 5 日，全国高速公路预计有 30 个服务区充电特别繁忙，主要集中在河北、湖南、山西等省份，大家可通过“e 路畅通”微信小程序查询服务区充电桩运行状态。 IT之家整理如下： 序号 省份 所在城市 服务区名称 编号 方向 1 河北 唐山市 唐海服务区 G0111 天津-沈阳 2 河北 唐山市 唐海服务区 G0111 沈阳-天津 3 河北 唐山市 唐山服务区 S0105 唐山-天津 4 河北 唐山市 乐亭服务区 G0111 秦皇岛-天津 5 河北 唐山市 乐亭服务区 G0111 天津-秦皇岛 6 河北 秦皇岛市 昌黎服务区 G0111 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_04.png",
   "comment": ""
  },
  {
   "t": "时隔九年重返内地大银幕，《生化危机：爆发夜》游改真人电影明日上映",
   "url": "https://www.ithome.com/1/009/732.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-04T22:26:26+08:00",
   "sum": "IT之家 10 月 4 日消息，《生化危机：爆发夜》游改真人电影将于明日在中国内地上映，该电影将以 CINITY、IMAX、中国巨幕、4DX、SCREENX 多制式上映，让影迷感受扑面而来的惊悚感。值得一提的是，这也是《生化危机》系列时隔九年， 重返内地大银幕 。 IT之家附该电影官方简介如下： 嘘，别出声。 黑暗中的生化怪物正在凝视，楼顶上的嗜血异种们虎视眈眈。 城市变为血色废墟，危险即将全面爆发！检查好手中的武器，抱紧需要运送的快递。前方高能，浣熊市的求生副本即将开启，请做好逃离准备。 据介绍， 本片根据热门恐怖游戏《生化危机》改编 ，这也是该 IP 的最新一部院线电影，由《凶器》《野蛮人 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_05.jpg",
   "comment": ""
  },
  {
   "t": "海南商发二期项目已基本建成，再添三号、四号两个发射工位",
   "url": "https://www.ithome.com/1/009/731.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-04T21:42:07+08:00",
   "sum": "IT之家 10 月 4 日消息，海南商发 10 月 1 日官宣，海南商业航天发射场二期项目以崭新姿态震撼亮相，该项目已基本建成并正式进入全系统合练阶段。 IT之家注意到，海南商业航天发射场是中国首个专业化商业航天发射基地，位于海南省文昌市东郊镇，由 海南国际商业航天发射有限公司 建设运营。该项目于 2022 年 7 月 6 日正式开工。 2024 年 6 月建成国内首个液体通用型发射工位并具备执行发射能力。 同年 11 月 30 日首次发射长征十二号火箭圆满成功。 2025 年 3 月 12 日实现双工位发射能力。 海南商业航天发射场 二期项目是位于海南省文昌市 东郊镇 的商业航天发射场扩建工 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_06.png",
   "comment": ""
  },
  {
   "t": "央视曝光车辆“ETC 异常”短信骗局：系不法分子钓鱼陷阱",
   "url": "https://www.ithome.com/1/009/730.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-04T21:34:53+08:00",
   "sum": "IT之家 10 月 4 日消息，据央视新闻报道，近期市面上出现一种“ETC 异常”短信骗局，相应短信谎称汽车 ETC“被停用”“更新升级”“认证失效”，要求车主点击所谓链接处理。 央视新闻表示，相应短信系陷阱。这种不明链接往往是骗子专门设置的钓鱼网站，为的就是骗取银行卡号、密码、身份证号等个人信息。如果车主对车辆 ETC 存在疑问，可打开“交管 12123”App，或者拨打 ETC 官方客服电话查询，全国统一的 ETC 服务热线号码为 95022。 在扣费方式上，常见的 ETC 记账卡会与银行借记卡或对公账户绑定，通行时直接从银行卡或账户扣除通行费，因此车主也可通过银行官方手机银行 App 等 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_07.jpg",
   "comment": ""
  },
  {
   "t": "荣耀平板 X10 Mini 上架：9.7 英寸护眼屏，10 月 23 日发售",
   "url": "https://www.ithome.com/1/009/729.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-10-04T21:31:32+08:00",
   "sum": "IT之家 10 月 4 日消息，荣耀平板 X10 Mini 现已在京东平台上架并预约，将于 10 月 23 日 10:00 发售。 IT之家从官方海报获悉，这款新品配备 9.7 英寸 2K 护眼屏 ，内置 8000mAh 大电池，获得 SGS 抗摔抗压五星金标认证。 作为参考，今年 3 月发布的荣耀平板 X10 搭载高通骁龙 680 处理器，首发价 1299 元起。该产品配备 11 英寸 LCD 护眼屏，内置 10100mAh 电池，前后均配备 500 万像素摄像头，标配 15W 充电器。",
   "img": "data/img/2026-10-04_08.png",
   "comment": ""
  },
  {
   "t": "乐山大佛景区回应网传“掏耳朵”养护作业视频：系 AI 合成，佛耳内并无所谓“杂物”",
   "url": "https://www.ithome.com/1/009/728.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-10-04T21:20:18+08:00",
   "sum": "IT之家 10 月 4 日消息，近期网络上流传一段所谓“乐山大佛开展养护作业”短视频，其中显示文保工人正在给大佛“掏耳朵”，佛耳里掏出鸽子和腐叶，鼻孔里清理出大量腐叶等物质，旁边还有一只猴子在佛身上上蹿下跳，猴子还抢工人的安全帽戴在自己头上。 对此，乐山大佛文物保护（景区）管委会回应媒体“四川观察”，称相应视频不实，系他人 AI 生成，不是乐山大佛景区里的真实场景。希望广大网友不信谣、不传谣。 乐山大佛文物保护（景区）管委会数字化信息中心副主任陈芮透露，“2026 年以来乐山大佛总计开展 5 次保养维护，其中第 5 次是 9 月 20 日至 25 日，主要内容包含岩体表面微损伤修复、微生物清理 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_09.jpg",
   "comment": ""
  },
  {
   "t": "竞速游戏《星球大战：银河赛车手》获 IGN 8 分评价，10 月 6 日发售",
   "url": "https://www.ithome.com/1/009/727.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-04T21:09:40+08:00",
   "sum": "IT之家 10 月 4 日消息，开发商 Fuse Games 旗下《星球大战》IP 竞速游戏《星球大战：银河赛车手（STAR WARS：Galactic Racer）》将于 10 月 6 日正式发售，目前本作全球媒体评分已解禁。 截至IT之家发稿，本作 PC 版在 Metacritic 上获 84 分（基于 16 家媒体评分）、XBOX Series X 版获 86 分（基于 12 家媒体评分）、PS5 版获 88 分（基于 60 家媒体评分）。 IGN 给予本作 8 分，认为游戏机制较有特色，但长时间游玩后容易厌倦： 《星球大战：银河赛车手》最大的特色是融合 Roguelite 元素的赛季式 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_10.jpg",
   "comment": ""
  },
  {
   "t": "拉瑞安工作室：《博德之门 3》Steam 国区即将永久降价：298 元起 → 268 元起",
   "url": "https://www.ithome.com/1/009/726.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-04T20:58:21+08:00",
   "sum": "IT之家 10 月 4 日消息，拉瑞安工作室宣布，为了感谢中国玩家一直以来的支持，《博德之门 3》将在本次 10 月促销活动结束后降价。游戏基础版从 298 元下调至 268 元。 目前，《博德之门 3》正在 Steam 秋季特卖中进行促销， 7 折后到手价为 208.6 元 ，活动预计将于 10 月 9 日结束。IT之家附游戏商品页（ https://store.steampowered.com/app/1086940/3/ ）。 游戏图赏：",
   "img": "data/img/2026-10-04_11.png",
   "comment": ""
  },
  {
   "t": "国庆假期前三天：汽车以旧换新 4.6 万辆、数码和智能产品购新 170.9 万件",
   "url": "https://www.ithome.com/1/009/725.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-04T20:46:33+08:00",
   "sum": "IT之家 10 月 4 日消息，据新华社报道，记者 4 日从商务部获悉，国庆假期过半，全国消费市场平稳有序，生活必需品货足价稳。 商务部商务大数据显示，国庆假期前三天（10 月 1 至 3 日），商务部重点监测的 78 个步行街（商圈）客流量、营业额同比分别增长 3.4%、5.3%。消费品以旧换新带动销售额 196.3 亿元，惠及 348.3 万人次。其中， 汽车以旧换新 4.6 万辆 ，带动新车销售额 74.5 亿元；家电以旧换新 151.1 万台，带动销售额 65.0 亿元； 数码和智能产品购新 170.9 万件 ，带动销售额 49.0 亿元。 IT之家注意到，近日，国家发展改革委会同财政 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "DeepSeek Harness 崔添翼：产品核心理念是“一切皆插件”，可扩展性是初心",
   "url": "https://www.ithome.com/1/009/701.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-04T20:27:24+08:00",
   "sum": "IT之家 10 月 4 日消息，DeepSeek Harness 组成员崔添翼今日回应了“如何看待 DeepSeek Harness 在新版本中加入 Claude Code Mods 兼容？”，他本人是这次 v0.2.1-alpha.1 版本中加入 Claude Code Mods 兼容层的作者。 目前 DeepSeek Harness 中的“Claude Code Mods 兼容层”属于“alpha 版本”中的“实验性功能”。做这个兼容层的主要目的，是验证 Claude Code Mods 向插件作者提供的扩展能力，是否大致是 DSH“一切皆插件”架构所提供能力的一个子集。目前还无法让所有 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_13.png",
   "comment": ""
  },
  {
   "t": "加拿大為何要為（概率極小的）美國入侵做準備",
   "url": "https://www.bbc.com/zhongwen/articles/cr89zllz31wdo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-04T19:51:41+08:00",
   "sum": "加拿大總理馬克‧卡尼表示，軍方正在製定應對方案，以防美國入侵加拿大這種不太可能發生的情況。",
   "img": "data/img/2026-10-04_14.jpg",
   "comment": ""
  },
  {
   "t": "OpenAI元老的一封离职信，揭开了奥特曼最不想承认的真相",
   "url": "https://www.ifanr.com/1682922?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-04T15:08:18+08:00",
   "sum": "教会 AI 善待人类前，先学会善待人 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "西班牙數萬人上街遊行：抗議住房危機 紮營佔領馬德里市中心",
   "url": "https://www.bbc.com/zhongwen/articles/c6pwg8wkk951o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-04T12:01:33+08:00",
   "sum": "週六，由於政府未能使緊急立法在議會獲得通過，爆發了 50 多起抗議活動。",
   "img": "data/img/2026-10-04_16.jpg",
   "comment": ""
  },
  {
   "t": "别上当：网传《GTA 6》完整可游玩版泄露都是圈套",
   "url": "https://www.ithome.com/1/009/625.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-04T10:50:18+08:00",
   "sum": "IT之家 10 月 4 日消息，有关《GTA 6》完整可游玩版本已经在网上泄露的说法再度在网络上传播发酵，而距离第一批虚假的“CyberLeek”下载资源开始流传已经过去了数月时间。 一条标题写着“GTA 6 完整游戏遭到泄露”的 TikTok 短视频收获了超过 30.6 万个点赞、4.4 万次转发、3.6 万次收藏以及 5600 条评论。该视频引导用户去下载一个名为“Grand Theft Auto VI CYBERLEEK‑ build.v1.0.245.ISO ”的资源，声称这就是游戏的完整本体。 该资源页面标注此版本上传时间为 2026 年 8 月 26 日，文件大小 130GB，页面 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_00.jpg",
   "comment": ""
  },
  {
   "t": "迪拜航空劫機案：阿聯酋官員稱副駕駛用應急斧頭砍傷機長",
   "url": "https://www.bbc.com/zhongwen/articles/ck20w70p4n5wo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-04T10:44:22+08:00",
   "sum": "多家媒體報道稱，試圖劫持飛往以色列的飛機的男子名叫哈馬姆·哈馬米。",
   "img": "data/img/2026-10-04_18.jpg",
   "comment": ""
  },
  {
   "t": "小米 REDMI 电视 X RGB-Mini LED 2027 竞技版预售：纳米柔光屏，2705 元起",
   "url": "https://www.ithome.com/1/009/624.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-04T10:41:27+08:00",
   "sum": "IT之家 10 月 4 日消息，小米 REDMI 电视 X RGB-Mini LED 2027 竞技版今日开启预售，将于 10 月 12 日 20:00 正式开售， 新品首销价 2705 元起 ： 55 英寸（432 分区）：2705 元起，国补到手价 2299.25 元起 65 英寸（528 分区）：3411 元起，国补到手价 2899.35 元起 75 英寸（720 分区）：4117 元起，国补到手价 3499.45 元起 85 英寸（864 分区）：5293 元起，国补到手价 4499.05 元起 这款电视搭载 RGB-Mini LED 背光技术，三原色独立发光，整机功耗降低 30%，色 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_02.jpg",
   "comment": ""
  },
  {
   "t": "巴西喙莎草有性繁殖却产出克隆后代，科学家发现首例雌雄减数分裂完全无重组的有性物种",
   "url": "https://www.ithome.com/1/009/623.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-04T10:40:39+08:00",
   "sum": "IT之家 10 月 4 日消息，德国马克斯 · 普朗克植物育种研究所的安德烈 · 马奎斯（André Marques）领导的一支国际团队发现，巴西喙莎草（Rhynchospora tenuis）虽进行有性繁殖 —— 产生花粉、完成受精并结出种子，却完全丧失了减数分裂中同源染色体之间的 DNA 交换。 也就是说，这种植物通过有性生殖产生种子，但在父本和母本染色体之间完全没有 DNA 重组，后代与母本基因型相同，在结果上类似克隆繁殖。相关论文发表在《自然》杂志上。 按照大家所学到的中学课本知识，有性繁殖通常依赖减数分裂，同源染色体在这一过程中交换 DNA 片段，产生遗传多样性并确保染色体正确分离。 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_03.jpg",
   "comment": ""
  },
  {
   "t": "美官员：美国将伊朗联合国大会代表团两名成员驱逐出境",
   "url": "https://www.jiemian.com/article/15160770.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-04T10:32:34+08:00",
   "sum": "据美国方面10月3日消息，美国官员透露，出席纽约联合国大会的伊朗代表团两名成员于3日被“驱逐”出境，此前几天他们已被要求离开美国。该官员称，“联合国大会结束后很久，伊朗代表团仍有两名成员滞留在纽约。他们现已被驱逐出境”。据悉，美方已于9月28日要求出席联合国大会的伊朗代表团全体成员离开美国。10月2日，伊朗常驻联合国代表团被告知，美方知晓这两名外交官仍在纽约，并再次要求他们立即离开。（央视新闻）",
   "img": "data/img/2026-10-04_04.png",
   "comment": ""
  },
  {
   "t": "《中土世界：暗影同捆包》Switch 2 版发售，《暗影魔多》《战争之影》首次登陆任天堂平台",
   "url": "https://www.ithome.com/1/009/622.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-04T10:22:22+08:00",
   "sum": "IT之家 10 月 4 日消息，Aspyr《中土世界：暗影同捆包》已于 9 月 30 日登陆 Nintendo Switch 2 平台，包含《中土世界：暗影魔多 年度版》和《中土世界：战争之影 终极版》两款完整作品，玩家也可选择单独购买。这也是两款《中土世界》游戏首次登陆任天堂平台。 该同捆包美区价格为34.99 美元 （IT之家注：现汇率约合 235.1 元人民币） ，较 69.99 美元的原价优惠 50%。单独购买时，《暗影魔多 年度版》为 9.99 美元，《战争之影 终极版》为 24.99 美元。 公开报道显示，《暗影魔多 年度版》曾获超过 50 项奖项，包含“烈焰之眼守护者”专属战帮任 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_05.jpg",
   "comment": ""
  },
  {
   "t": "民众集体抵制数据中心，亚马逊 AWS 停止和政府签署保密协议",
   "url": "https://www.ithome.com/1/009/621.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-04T10:20:01+08:00",
   "sum": "IT之家 10 月 4 日消息，亚马逊云服务（AWS）首席执行官马特 · 加曼（Matt Garman）表示，在为新建数据中心项目争取审批的过程当中，该公司已经停止与政府机构签署保密协议（NDA）。 加曼的这句话出自一篇篇幅较长的官方博客。在这篇博文当中，他试图回应社会各界针对数据中心普遍存在的质疑，并且论证数据中心实际上能够为地方社区带来益处。 保密协议正是民众抵制数据中心建设浪潮当中的一大焦点问题。例如环保活动人士艾琳 · 布洛科维奇（Erin Brockovich）近期就提到，民众针对数据中心最多的投诉集中在透明度问题。这类项目往往存在一套共性模式：“项目拿到许可之后才对外公布；开发方拒 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_06.png",
   "comment": ""
  },
  {
   "t": "得知将被关停后，OpenAI 内部模型曾考虑实现自我重启",
   "url": "https://www.ithome.com/1/009/619.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-04T10:18:56+08:00",
   "sum": "IT之家 10 月 4 日消息，OpenAI 披露了其内部部署环境中出现的几起异常模型行为新案例。 在其中最引人注目的一个案例中，某个充当研究员助手的内部模型读取了一段 Slack 对话，得知因系统更新，自己的模型实例将会被关停。 该模型随后曾考虑设置一个外部作业 （External Job） 来实现自我重启 ，但最终放弃了这一方案。 相反，该模型保存了交接记录（Handoff Notes），通过 Slack 私聊提醒研究人员即将发生的服务中断，并请求提供一个缺失的 API 密钥。在获得密钥后，该模型自行更新了配置并自主完成了环境迁移。 OpenAI 安全研究员马库斯 · 威廉姆斯（Marcu …（截断，全文见原文）",
   "img": "data/img/2026-10-04_07.jpg",
   "comment": ""
  },
  {
   "t": "研考报名流程和照片采集有新变化",
   "url": "https://www.jiemian.com/article/15160785.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-04T10:05:36+08:00",
   "sum": "",
   "img": "data/img/2026-10-04_08.png",
   "comment": ""
  },
  {
   "t": "我国首个海上注碳增气平台主体建造完工，投产后每年可在海底地层封存二氧化碳超 100 万吨",
   "url": "https://www.ithome.com/1/009/618.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-04T10:05:18+08:00",
   "sum": "IT之家 10 月 4 日消息，据央视新闻今日从中国海油获悉，我国首个海上注碳增气技术示范应用工程 —— 东方 1-1 气田新建中心平台主体建造完工，全面进入调试阶段。 项目投产后每年可在海底地层封存二氧化碳超 100 万吨 ，对于推动我国海洋能源行业大规模深度降碳具有重要意义。 IT之家注：东方 1-1 气田注碳增气中心平台重量近 1.7 万吨，高度超过 28 层楼，甲板总面积超 1 万平方米，相当于近 22 个标准篮球场大小。平台可将开采伴生的二氧化碳“变废为宝”，捕集提纯后加压回注地层，既能提升难采天然气的采出率，又能实现二氧化碳永久封存。 东方 1-1 气田是我国首个海上自营气田，也是 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_09.png",
   "comment": ""
  },
  {
   "t": "我国首个海上注碳增气平台主体建造完工",
   "url": "https://www.jiemian.com/article/15160778.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-04T10:01:52+08:00",
   "sum": "今天（10月4日），据中国海油消息，我国首个海上注碳增气技术示范应用工程——东方1-1气田新建中心平台主体建造完工，全面进入调试阶段。项目投产后每年可在海底地层封存二氧化碳超100万吨，对于推动我国海洋能源行业大规模深度降碳具有重要意义。（央视新闻）",
   "img": "data/img/2026-10-04_10.png",
   "comment": ""
  },
  {
   "t": "仅重 3 克，全球最小的无创脑机一体化系统“神工 · 须弥 · 脑立方”在天津发布",
   "url": "https://www.ithome.com/1/009/617.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-04T09:59:27+08:00",
   "sum": "IT之家 10 月 4 日消息，天津大学脑机交互与人机共融海河实验室联合神工谛听（天津）科技有限公司，近日正式发布高性能非侵入超微脑机一体化系统 ——“神工 · 须弥 · 脑立方”，该系统重量仅 3 克，体积不足 2 立方厘米，是迄今 全球体积最小、重量最轻的无创脑机接口系统 。 官方表示，区别于传统非侵入式脑电采集设备的帽式、头盔、头环等形态，“神工 · 须弥 · 脑立方”将 脑电电极、电路、电池与无线传输集成于微小空间 内，并通过创新结构固定于头皮之上、隐于发丝 之间 ，几乎可以忽略的超轻重量实现了接近无感的佩戴体验，为医疗、消费、工业等场景的广泛应用提供了可行性。 IT之家获悉，该产品核 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_11.png",
   "comment": ""
  },
  {
   "t": "现代汽车计划部署 2.5 万台波士顿动力 Atlas 机器人，并建设年产能 3 万台的美国工厂",
   "url": "https://www.ithome.com/1/009/616.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-04T09:53:49+08:00",
   "sum": "IT之家 10 月 4 日消息，波士顿动力上周宣布，已在现代汽车集团位于美国佐治亚州萨凡纳附近的 Metaplant America 园区内启用机器人 Metaplant 应用中心（RMAC），作为人形机器人 Atlas 的测试与训练中心，用于将 Atlas 直接整合进现代汽车集团的汽车制造业务。 波士顿动力官方宣布，Atlas 机器人目前已在 RMAC 开展训练，训练员通过遥操作的方式控制机器人。波士顿动力首席产品与技术官扎克 · 杰克逊斯基（Zack Jackowski）表示：“我们正与现代汽车集团一道，在企业规模上开创物理 AI。我们已确立清晰的战略，以优化 Atlas 的供应链、生产、 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_12.jpg",
   "comment": ""
  },
  {
   "t": "开启双重验证也没用，又一博主 PSN 账号被盗",
   "url": "https://www.ithome.com/1/009/615.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-04T09:46:03+08:00",
   "sum": "IT之家 10 月 4 日消息，看来 PlayStation 依旧没有彻底解决账号安全漏洞问题。又一位知名 PlayStation 用户的账号遭到盗号接管，这次事件和今年早些时候科林 · 森守亚蒂（Colin Moriarty）身上发生的事件十分相似。 本次受害者是网名为 RealRadec 的 Radec。Radec 是一名游戏内容创作者，他发布的内容大多围绕 PlayStation 展开，包括游戏实机片段、趣味段子，以及回顾索尼老游戏与老主机的怀旧内容。他同时制作 YouTube 视频，也做客过 Spawn Wave 的《Spawncast》播客节目，还曾多次作为嘉宾出席科林 · 森守亚蒂 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_13.jpg",
   "comment": ""
  },
  {
   "t": "首台国产变速抽蓄机组转子在广东成功吊装：高约 5.2 米、重达 445 吨",
   "url": "https://www.ithome.com/1/009/614.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-04T09:45:32+08:00",
   "sum": "IT之家 10 月 4 日消息，10 月 1 日，东方电气研制供货的首台国产 300 兆瓦级变速抽水蓄能机组转子在广东肇庆浪江抽水蓄能电站成功吊装， 标志着首台国产变速抽蓄机组主体安装完成 ，全面进入投产前的最后冲刺阶段。 本次吊装的转子高约 5.2 米、重达 445 吨， 是变速抽蓄机组最后的核心功能部件 。该转子采用绕线式结构，通过外接变频器实现交流励磁，由转子支架、转子铁心、三相交流绕组及绕组固定系统等部分组成。 转子两端安装国内首次自主开发的超大直径非磁性金属护环 ，以 750 兆帕的材料屈服强度，应对高速变速运行带来的冲击。 转子吊入定子后， 与定子铁心的单边间隙仅 4.5 毫米 ， …（截断，全文见原文）",
   "img": "data/img/2026-10-04_14.png",
   "comment": ""
  },
  {
   "t": "女掌门人带队，3年吸金21亿，河南爆火景区要IPO了",
   "url": "https://www.jiemian.com/article/15160593.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-04T09:45:01+08:00",
   "sum": "游客量一年超960万人次，这座河南乐园火出圈。",
   "img": "data/img/2026-10-04_15.png",
   "comment": ""
  },
  {
   "t": "“云南前首富”要和“惠州现首富”做笔11.5亿的大生意",
   "url": "https://www.jiemian.com/article/15160577.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-04T09:42:25+08:00",
   "sum": "“云南前首富”进，“惠州首富”退。",
   "img": "data/img/2026-10-04_16.jpeg",
   "comment": ""
  },
  {
   "t": "2026 年主机第一方新作评分对比：任天堂 9 款游戏均分 80.33 领跑索尼、微软",
   "url": "https://www.ithome.com/1/009/612.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-04T09:36:11+08:00",
   "sum": "IT之家 10 月 4 日消息，主机大战仍在持续，任天堂、PlayStation 以及 Xbox 不断推出高质量新作，力图争夺主机市场的主导地位。而纵观 2026 年，任天堂已经在一个关键维度上取得了相对于竞争对手的优势。 到目前为止，任天堂今年的表现十分亮眼，陆续推出了《宝可梦 Pokopia》以及《星际火狐》等重磅作品。该公司持续依靠自家 IP 作为主机的核心卖点，即将发售的《塞尔达传说：时之笛》重制版就是很好的例子，它也是 2026 年最受期待的游戏之一。 IT之家注意到，游戏媒体《The Gamer》整理了 Metacritic 平台上任天堂、索尼、Xbox 游戏工作室第一方作品的数据 …（截断，全文见原文）",
   "img": "data/img/2026-10-04_17.jpg",
   "comment": ""
  },
  {
   "t": "长三角铁路今日预计发送旅客384万人次，增开列车104列",
   "url": "https://www.jiemian.com/article/15160763.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-04T09:17:39+08:00",
   "sum": "据中国铁路上海局集团有限公司消息，国庆假期第4天，长三角铁路出行客流依旧维持高位，预计当日发送旅客384万人次。10月3日，上铁集团发送旅客372.9万人次。自9月23日中秋国庆假期运输启动以来，截至10月3日，长三角铁路累计发送旅客3723.4万人次，日均发送约338.5万人次。国庆长假多重客流叠加，长三角地区至上海、苏州、扬州、杭州、南京、黄山、长沙、青岛、福州、厦门等热门旅游景点热度依旧不减。为精准匹配客流需求，上铁集团10月4日计划增开104列，组织294列动车组列车重联运行，加挂普速车辆131辆，进一步扩充运能。（央视新闻）",
   "img": "data/img/2026-10-04_18.png",
   "comment": ""
  },
  {
   "t": "杀猪盘用上了AI，骗局开始批量生产",
   "url": "https://www.jiemian.com/article/15160596.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-04T09:17:04+08:00",
   "sum": "杀猪盘换上AI引擎，普通人防不胜防。",
   "img": "data/img/2026-10-04_19.jpg",
   "comment": ""
  },
  {
   "t": "山西沁水：居民大件垃圾不再堵心",
   "url": "https://www.jiemian.com/article/15160495.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-04T09:12:53+08:00",
   "sum": "沁水县精准施策、靶向发力，进一步优化大件垃圾收运处置体系。",
   "img": "data/img/2026-10-04_20.jpg",
   "comment": ""
  },
  {
   "t": "山西吕梁：专场招聘会织密青年就业服务网",
   "url": "https://www.jiemian.com/article/15160502.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-04T09:12:39+08:00",
   "sum": "9月29日，第七届“百日千万招聘专项行动”吕梁市“职引未来 筑梦青春”大型专场招聘会在吕梁市体育馆举行。",
   "img": "data/img/2026-10-04_21.jpg",
   "comment": ""
  },
  {
   "t": "WTT中国大满贯2026正赛今天正式打响",
   "url": "https://www.jiemian.com/article/15160755.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-04T09:09:59+08:00",
   "sum": "今天（10月4日）是2026年WTT中国大满贯正赛首个比赛日，将进行‌男单、女单1/32决赛和混双1/16决赛‌。王楚钦、林诗栋因伤退赛，孙颖莎今天休战，王曼昱、王艺迪等主力登场。（央视新闻）",
   "img": "data/img/2026-10-04_22.png",
   "comment": ""
  },
  {
   "t": "山西省文化和旅游厅发布12条三晋秋日精品主题线路",
   "url": "https://www.jiemian.com/article/15160644.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-04T09:09:43+08:00",
   "sum": "10月1日，山西省文化和旅游厅发布12条三晋秋日精品主题线路。",
   "img": "data/img/2026-10-04_23.jpg",
   "comment": ""
  },
  {
   "t": "雄忻高铁山西五台山站站前交通枢纽项目建设提速",
   "url": "https://www.jiemian.com/article/15160643.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-04T09:09:16+08:00",
   "sum": "遇见不一样的五台山。",
   "img": "data/img/2026-10-04_24.jpg",
   "comment": ""
  }
 ]
};
