window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-09"]={
 "date": "2026-10-09",
 "updated": "10:47",
 "items": [
  {
   "t": "东风猛士・猛 8 越野旅居车亮相：6.7L 电控增压柴油发动机，生活系统一应俱全",
   "url": "https://www.ithome.com/1/011/156.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-09T23:47:12+08:00",
   "sum": "IT之家 10 月 9 日消息，东风汽车今日宣布全新东风猛士・猛 8 越野旅居车在第 21 届阿拉善英雄会亮相并正式开启全球预订。 IT之家从官方介绍获悉，猛 8 采用东风猛士 MS600 单排军车平台技术， 把三代猛士军车积累的硬实力落地到民用旅居车上。该车搭载 6.7L 电控增压柴油发动机，峰值扭矩 1050N・m， 搭配全时四驱系统 和双横臂独立悬架， 可攀爬 31° 陡坡（约是普通小区地下车库坡道的 3 倍），能跨越 0.7 米宽的壕沟，从容应对 28° 内的车身侧倾， 即便在-41℃ 极寒环境中 ，猛 8 也能实现正常冷启动。 针对房车最头疼的“颠”，猛 8 专门使用了 三点式悬浮连 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_00.jpg",
   "comment": ""
  },
  {
   "t": "Let's Encrypt 从 2027 年起切换到有效期为 64 天的证书",
   "url": "https://www.solidot.org/story?sid=85568",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-09T23:12:31+08:00",
   "sum": "Let’s Encrypt 去年宣布到 2028 年将证书有效期从现在的 90 天缩短至 45 天。此举是为了遵守 Certification Authority Browser Forum (CA/Browser Forum)通过的缩短证书有效期决议。Let’s Encrypt 将分多个阶段逐步缩短至 45 天有限期，它宣布从 2027 年 2 月 10 日起签发的证书有效期缩短为 64 天，意味着自该日期起签发或续期的任何证书，其有效期都将为 64 天，最后一批 90 天有效期的证书预计将于 2027 年 5 月 11 日到期。在此期间 Let’s Encrypt 表示不会吊销有效证书。",
   "img": "",
   "comment": ""
  },
  {
   "t": "推荐近期好看电视剧和其他，核市奇谭Vol.127",
   "url": "https://www.gcores.com/radios/220606",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-10-09T23:00:00+08:00",
   "sum": "本期时间轴制作：老斧子 本期想和大家聊聊我们最近看过并觉得非常喜欢的作品，包括：《绿灯军团》《暗影蜘蛛侠》《翠鸟谋杀案》(又名《大理石厅谋杀案》)《挑战者》《德雷尔一家》《王冠第三季》《沉星之序》。",
   "img": "data/img/2026-10-09_02.jpg",
   "comment": ""
  },
  {
   "t": "超强厄尔尼诺已经形成",
   "url": "https://www.solidot.org/story?sid=85567",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-09T22:59:11+08:00",
   "sum": "国家气候中心表示，一次东部型超强厄尔尼诺事件已于今年 9 月正式形成。预计未来 3 个月，赤道中东太平洋海表温度将继续升高，在秋末冬初达到峰值，此次厄尔尼诺事件将成为有系统性监测以来最强厄尔尼诺事件。今年5月以来，赤道中东太平洋进入厄尔尼诺状态，关键监测区海温持续快速升高。这一区域海温指数的三个月滑动平均值已连续五个月超过 0.5℃，其中 7-9 月的平均值达 2.54℃，超过 2.5℃，达到超强事件标准。根据海温最强增暖中心位置，厄尔尼诺可分为两种形态——暖中心位于赤道东太平洋为东部型厄尔尼诺（传统型）；暖中心位于赤道中太平洋为中部型厄尔尼诺。厄尔尼诺通常会推高全球气温，并扰乱大范围地区的降 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "人类愿意向女性形象的 AI 智能体支付的报酬低于男性形象智能体",
   "url": "https://www.solidot.org/story?sid=85566",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-09T22:52:34+08:00",
   "sum": "如果你认为性别薪酬差距不存在，或者职场中没有性别偏见，那么最好重新思考下：根据爱尔兰 Limerick 大学研究人员展开的一项研究，在一个 VR 办公室里，基于相同的底层技术但形象不同的 AI 智能体，人类参与者愿意向男性形象的智能体支付的报酬比女性形象更高。参与研究的人类共有 189 人，他们与名叫 Johan 的男性形象智能体以及名叫 Johanna 的女性形象智能体共同工作。尽管底层技术相同，对于完成相同的工作，Johanna 得到的报酬比 Johan 低 10%。Johan 还被认为比 Johanna 更像人类。不过这项研究的实验数据被认为存在严重不足，可能不足以得出上述结论。",
   "img": "",
   "comment": ""
  },
  {
   "t": "诺贝尔和平奖授予了南非女法官 Navi Pillay",
   "url": "https://www.solidot.org/story?sid=85565",
   "src": "Solidot",
   "cat": "社会",
   "ts": "2026-10-09T18:58:53+08:00",
   "sum": "2026 年诺贝尔和平奖授予了南非女法官 Navi Pillay，以表彰她为促进和平和维护国际法所做出的努力，她在确保战争罪、危害人类罪和种族灭绝罪受到起诉上发挥了关键作用。Pillay 出生于南非德班，有印度泰米尔人血统，是首位获得哈佛大学法学博士学位的南非人，也是南非高等法院首位非白人法官，曾任国际刑事法院法官和卢旺达问题国际刑事法庭庭长。她于 2008 年—2014 年担任联合国人权事务高级专员，2021年—2025 年担任联合国巴勒斯坦被占领土问题独立国际调查委员会主席。",
   "img": "",
   "comment": ""
  },
  {
   "t": "停产一年，宝马带着 iX4 重回溜背市场，海外售价 53 万元起",
   "url": "https://www.ifanr.com/1683421?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-09T18:44:32+08:00",
   "sum": "MAKE 溜背 GREAT AGAIN。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "陶哲轩转发抵制声明，数学界和OpenAI彻底撕破脸",
   "url": "https://www.ifanr.com/1683401?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-09T18:21:04+08:00",
   "sum": "数学家该怎么证明自己真的不需要 AI #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "新款理想 i6 六项升级公布，旗舰配置下放，要做「全球爆款」！",
   "url": "https://www.ifanr.com/1683385?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-09T18:06:43+08:00",
   "sum": "李想口中的全球爆款。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "为何大型犬衰老速度更快",
   "url": "https://www.solidot.org/story?sid=85563",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-09T17:44:16+08:00",
   "sum": "为什么大型犬往往比体型较小的犬寿命更短？根据一项针对 894 只狗所做的新研究，答案可能就写在它们的表观基因组中。这些发现表明，体型较大的狗和雄性狗会经历分子衰老过程加速，其表现为 X 染色体和转座元件（TEs）上会出现显著的 DNA 甲基化（DNAm）。研究人员从“犬类衰老项目”（Dog Aging Project）中的由 894 只狗组成的队列中生成了 1640 个甲基化组。他们将这些分子数据与详细的遗传和人口统计学数据进行了整合。研究人员发现，在狗生命的早期，分子衰老的速度最快。此外，体型较大的狗和雄性狗——这两类狗的寿命分别短于体型较小的狗和雌性狗——在分子层面上的衰老速度更快。研究结 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "法國學生示威：憤怒背後隱藏著什麼？",
   "url": "https://www.bbc.com/zhongwen/articles/crz98g94n9k5o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-09T17:42:25+08:00",
   "sum": "法國中學生示威來自對制度的不滿，但也源自於法國在街頭與制定政策的傳統。",
   "img": "data/img/2026-10-09_10.jpg",
   "comment": ""
  },
  {
   "t": "智能咖啡机 10 天内产生 1TB 数据流量",
   "url": "https://www.solidot.org/story?sid=85562",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-09T17:35:48+08:00",
   "sum": "一名男子发现父母新购买的 Keurig 智能咖啡机在 10 天内产生 1TB 数据流量。这些流量并非是传输到外部的网络上行链路流量，而是内部局域网嗅探元数据的扫描流量。也就说智能咖啡机是在收集家庭内部的数据，以便于咖啡机制造商 Keurig 能将其出售给广告商。这名男子在发现咖啡机产生的网络流量超出预期之后切断了其联网，准备为父母更换一台咖啡机。",
   "img": "",
   "comment": ""
  },
  {
   "t": "出门被骗，录音笔VOL.799",
   "url": "https://www.gcores.com/radios/220692",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-10-09_12.jpg",
   "comment": ""
  },
  {
   "t": "ARTEX 从 GitHub 下架",
   "url": "https://www.solidot.org/story?sid=85561",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-09T16:23:00+08:00",
   "sum": "在被黑客利用攻击韩国银行之后，ARTEX 开发者 Autumn-27 宣布该工具闭源，但整个软件库随后下架。Autumn-27 在一份公开声明中表示：“近期，注意到 ARTEX 工具被部分恶意行为者滥用，用于发起网络攻击。作为 ARTEX 的作者，我在此郑重声明： 一、本次恶意攻击事件与工具作者无关。ARTEX 的设计初衷是出于学习与研究目的，旨在帮助企业、组织在获得授权的资产范围内进行安全风险测试，提升安全防护能力。 二、该工具被恶意利用，完全违背了作者的初衷。对于任何未经授权、违反法律法规的使用行为，作者不承担任何责任，并予以强烈谴责。 三、鉴于工具被滥用的现实情况，ARTEX 项目将不再 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "SpaceX 呼吁在轨卫星加强协调",
   "url": "https://www.solidot.org/story?sid=85560",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-09T16:14:08+08:00",
   "sum": "SpaceX 负责 Starlink 业务的副总裁、同时兼任 xAI 业务总裁的高管 Michael Nicolls 本周在土耳其举行的国际宇航大会上呼吁卫星运营商加强数据共享。Starlink 在轨卫星星座超过 1.1 万颗，占到了所有在轨人造卫星总数的三分之二。该公司计划发射多达百万颗卫星，构建名为 Starmind 的新星座，打造太空数据中心。亚马逊也在构建自己的宽带卫星星座，中国的两大巨型卫星星座也在部署之中。地球轨道将会日益拥挤，卫星碰撞的风险在上升，而一旦发生碰撞，它们释放的大量碎片将会增加其它卫星碰撞的风险，从而造成恶性循环。Nicolls 声称，Starlink 卫星发生了多次 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "扎克伯格有形象問題，為何Meta的業務卻蒸蒸日上？",
   "url": "https://www.bbc.com/zhongwen/articles/cvj6jz6e89n2o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-09T16:04:54+08:00",
   "sum": "一部新電影將扎克伯格的描繪成一個反派角色。但這家科技公司的收益及產品似乎不受負面形象的影響。",
   "img": "data/img/2026-10-09_15.jpg",
   "comment": ""
  },
  {
   "t": "美光台工厂工会获得罢工权，支持率 99%",
   "url": "https://www.solidot.org/story?sid=85559",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-09T15:13:32+08:00",
   "sum": "美光桃园工会宣布，经过 6 天投票及 10 月 6 日晚间开票，工会已取得罢工及设置罢工纠察线的权利。工会表示，领票名册共 2258 人，投票 2012 人，其中 1994 票同意、14 票不同意、4 张废票，投票率 89.1%；同意票占全体会员 88.3%，占实际投票人数约 99.1%。工会要求建立营业利益 15% 员工分润制度，并呼吁美光董事会正面回应四大诉求。工会指出，这次抗争的核心不只是奖金多寡，而是要求企业建立公平、透明的获利分享制度。工会主张，美光应设立以营业利益 15% 为基础的员工分润机制，让分配金额随公司获利调整。美光在台湾有两座工厂，除桃园工厂工会外，另一个台中工厂工会也在 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "苹果「果家」发布会定档！至少 6 个新品曝光，HomePad 还能挂墙上？",
   "url": "https://www.ifanr.com/1683356?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-09T15:12:12+08:00",
   "sum": "苹果全家桶的风，还是吹到了客厅。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "亚马逊 Prime Video 将直播艾美奖颁奖典礼",
   "url": "https://www.solidot.org/story?sid=85558",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-09T14:55:55+08:00",
   "sum": "在 YouTube 获得美国奥斯卡奖颁奖典礼的转播权之后，另一个流媒体平台亚马逊 Prime Video 获得了美国另一个主要奖项艾美奖的转播权。Amazon Prime Video 将从 2027 年起成为艾美奖的全球独占播放平台，这一协议将持续六年。全球逾 240 个国家和地区的观众将能免费在线观看艾美奖颁奖典礼的直播，无需订阅 Prime 会员。此前艾美奖颁奖典礼由美国四大电视网 ABC、CBS、NBC 和 Fox 轮流主办，该轮流主办机制至少始于 1994 年，最近为期八年的合约将于今年到期。",
   "img": "",
   "comment": ""
  },
  {
   "t": "定义了软件工程的计算机科学家 Margaret Hamilton 去世，享年 90 岁",
   "url": "https://www.solidot.org/story?sid=85557",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-09T14:41:45+08:00",
   "sum": "阿波罗登月计划期间担任 MIT 仪器实验室软件工程部主管的计算机科学家 Margaret Hamilton 于 9 月 30 日去世，享年 90 岁。美国总统奥巴马（Barack Obama）在 2016 年向她颁发了总统自由勋章，表扬她定义了软件工程，协助开创了一个永远改变人类历史的产业。Hamilton 于 1936 年出生在印第安纳州的 Paoli，1959 年随丈夫移居波士顿，在 MIT 气象系找到了一份临时工作，与气象学教授 Edward N. Lorenz 合作开发天气预报软件，这是她首次涉足软件编程。她于 1961 年在 MIT 林肯实验室担任程序员，参与了美国首个防空系统 Se …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "【抽奖】生存恐怖×类银河恶魔城！《银松镇》今日发售，支持中文",
   "url": "https://www.gcores.com/articles/220686",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T14:37:21+08:00",
   "sum": "发行商Team17宣布，由瑞典开发商Wych Elm打造的诡谲生存恐怖游戏《银松镇》现已正式发售。游戏现已登录Steam、Epic游戏商城、Xbox Series X|S、PlayStation 5、Nintendo Switch及Nintendo Switch 2平台，并已通过Steam Deck验证。 在这个超现实世界中，玩家将扮演私家侦探雷德·沃克（Red Walker），前往看似早已荒废的同名小镇“银松镇”，调查音乐人埃迪·维尔维特（Eddie Velvet）的失踪事件。 <内嵌内容，请前往机核查看> 《银松镇》将经典生存恐怖游戏的谜题设计、资源与物品栏管理，与类银河恶魔城式探索相结合 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_20.webp",
   "comment": ""
  },
  {
   "t": "Steam挂机钓鱼游戏《喵！一起摸鱼吧~》正式定档11月5日",
   "url": "https://www.gcores.com/articles/220685",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T14:12:45+08:00",
   "sum": "《喵！一起摸鱼吧~》将于11月5日在Steam正式发售。开发者表示，这是一款轻松愉快的桌面挂机钓鱼游戏。在这里，鱼儿会自己上钩，猫猫虽然不会后空翻，但是居然会孵蛋。玩家可以钓鱼、收集、换装，叫上朋友来一起摸鱼。 桌面角落，轻松治愈的放置钓鱼 自由调整游戏窗口的位置和大小，把它安置在桌面一角。放下鱼竿，就能边忙边等鱼儿上钩，这片鱼塘已然被你承包，空下来再看看今天的收获。在这里，钓鱼佬永不空军！ 打捞漂流物，竟发现会孵蛋的猫猫 感谢大自然的馈赠，通过收集漂流物不仅能收获丰富的资源，还有几率获得神秘彩蛋，从中孵化出的竟是会孵蛋的猫猫！数余种毛孩子等待你的收集，快来组建毛茸茸的摸鱼小分队。 百余种装扮 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_21.jpg",
   "comment": ""
  },
  {
   "t": "微软被暂停参与允许外籍员工申请绿卡的项目",
   "url": "https://www.solidot.org/story?sid=85556",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-09T13:47:12+08:00",
   "sum": "特朗普政府暂停了微软等多家公司参与一项允许外籍员工申请绿卡的项目，副总统 JD Vance 公开抨击微软滥用 H-1B 签证。微软被暂停参与的项目要求公司在向美国劳工部申请绿卡前，必须先在美国发布招聘广告，以证明由于美国工人短缺，他们需要向外籍工人发放绿卡。JD Vance 指责了微软的做法，称微软首先在小城镇的报纸上刊登招聘广告，然后以无人应聘为由宣称需要外籍员工。Vance 称微软是最频繁滥用这套制度的美国公司。微软去年裁掉了 6000 名美国员工，同时获得了 6300 个 H-1B 签证和近 3000 张绿卡。Vance 称微软每裁掉一名美国员工，就用 1.5 名外籍“契约劳工”来替代他 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《护林员之路：国家公园模拟器》双人合作模式11月17日上线",
   "url": "https://www.gcores.com/articles/220680",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T12:51:46+08:00",
   "sum": "独自享受大自然的宁静固然惬意，但想凭一己之力管理一座广阔的国家公园，有时难免会忙不过来。为此，《护林员之路：国家公园模拟器》将于2026年11月17日结束PC抢先体验，并同步推出可选的双人合作模式。 同日，游戏也将正式登陆PlayStation 5及Xbox Series X|S平台。届时，主机玩家将首次踏入风景宜人的费尔蒙特国家公园（Faremont National Park），选择独自履行护林员职责，或邀请好友并肩合作，一同守护公园的自然环境。 <内嵌内容，请前往机核查看> 官方今日公开的多人合作宣传片展示了两名护林员在不同工作情境下分工协作的方式。游戏同时支持跨平台联机，让来自不同平台 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_23.webp",
   "comment": ""
  },
  {
   "t": "美國要網上直播軍法槍決胡德堡基地槍擊案兇手",
   "url": "https://www.bbc.com/zhongwen/articles/cqr7yvg2n4kvo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-09T12:39:43+08:00",
   "sum": "美國國防部長赫格塞斯表示，這場處決將公開進行，但一名法律專家指出，這項「前所未有」的決定處於「法律基礎不明確的領域」。",
   "img": "data/img/2026-10-09_24.jpg",
   "comment": ""
  },
  {
   "t": "《护核纪元》本周开启免费畅玩",
   "url": "https://www.gcores.com/articles/220679",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T12:35:57+08:00",
   "sum": "Pugstorm 与 Fireshine Games 邀请玩家本周末在 Steam 免费畅玩《护核纪元》完整版。还没独自或与好友一同探索「核心」的秘密吗？本周末正是加入冒险的绝佳时机。抓住这次召集好友、免费体验这款屡获殊荣的挖矿冒险游戏的好机会，免费畅玩活动将持续至 10月13日凌晨。 与此同时，游戏已在秋促期间开启6折优惠活动，折扣价45.6元，为了让免费周末期间下载并体验游戏的玩家，可以在Steam秋促结束后继续以折扣价购买游戏，《护核纪元》本次优惠折扣将一直持续至10月23日。 游戏现已在Steam开放游玩。玩家现在就能够免费体验完整游戏，包括所有发售后的内容更新。 你可以独自踏上冒险旅 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_25.webp",
   "comment": ""
  },
  {
   "t": "《潜水员戴夫》全新DLC将与《深海迷航2：异星水域》展开联动",
   "url": "https://www.gcores.com/articles/220678",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T12:33:51+08:00",
   "sum": "韩国游戏公司MINTROCKET今日预告，旗下混合型海洋冒险游戏《潜水员戴夫》将推出与《深海迷航2：异星水域》联动的全新DLC。 本次DLC是MINTROCKET基于与KRAFTON旗下创意工作室Unknown Worlds的IP合作而开发的联动扩展内容，以《Subnautica 2：异星水域》为主题，计划于2027年上半年以免费更新的形式与玩家见面。 通过本次DLC，玩家将与戴夫、班乔一同跨越次元，探索名为“普罗透斯”的陌生海域。在神秘的生态系统中采集从未见过的海洋生物、解锁充满异国风情的料理配方，并结识全新的伙伴。尤其是在探索途中与巨型深海怪物“利维坦（Leviathan）”的遭遇，更是本 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_26.webp",
   "comment": ""
  },
  {
   "t": "《S.O.N.A.R.潜艇菜鸟团》免费 Demo 登陆 Steam",
   "url": "https://www.gcores.com/articles/220677",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T12:31:31+08:00",
   "sum": "独立开发商兼发行商 Abylight Studios 欣然宣布，《S.O.N.A.R.（潜艇菜鸟团）》的免费试玩Demo版本于9月30日正式登陆 Steam。 《S.O.N.A.R.-潜艇菜鸟团》专为越有压力、越来劲的玩家打造，将手忙脚乱的船员协作、富有深度的战术玩法与紧张激烈的潜艇战斗融为一体。在即将推出的 Demo 中，玩家将亲身体验在极端海洋环境下操纵潜艇的挑战，沟通能力与彼此的友谊都将面临考验。 Demo的主要特色 混乱中的合作：分配岗位、管理艇内系统，在应对水下重重威胁的同时，确保潜艇安全航行。 紧密配合，化险为夷：从航线规划到损伤控制，每一个决定都至关重要。能否成功，完全取决于船员 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_27.jpg",
   "comment": ""
  },
  {
   "t": "手绘风动作冒险游戏《磕磕绊绊圆舞曲》将于12月3日登陆PC、NS2与PS5",
   "url": "https://www.gcores.com/articles/220675",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T12:27:31+08:00",
   "sum": "KRAFTON旗下创意工作室Flyway Games今日宣布，手绘风动作冒险新作《磕磕绊绊圆舞曲》将于2026年12月3日全球发售，同步登陆Steam、Nintendo Switch 2和PlayStation 5。这一消息随全新预告片一同公布，该片于10月9日举行的全球独立游戏展会「3i计划」上首次亮相。此外，游戏的免费试玩版现已在Steam开放，玩家可以提前踏入这个手绘风格的奇幻世界。 在《磕磕绊绊圆舞曲》中，玩家将扮演失去记忆的灵魂“华尔兹”，与可爱的小狗“贾姆”一同冒险。游戏以独特的艺术风格重新诠释七宗罪，打造出一个奇幻的死后世界。在神秘向导“洛”的引领下，两位伙伴将游历七个风格迥异的 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_28.webp",
   "comment": ""
  },
  {
   "t": "新游《叫魂》正式公布：回到世纪末前的中国小镇",
   "url": "https://www.gcores.com/articles/220674",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T12:11:10+08:00",
   "sum": "电影化叙事第一人称心理恐怖游戏《叫魂》（JIAOHUN）于10月8日3i计划上全球首次公开。玩家将回到\"白水县仙女镇\"，逐步揭开这座小镇的终结之谜。游戏预计 2027 年内发售，登陆 PC（Steam）与 PlayStation 5 平台。 <内嵌内容，请前往机核查看> 故事背景 “白水县仙女镇”，一座名不见经传的小地方，艰难存活在时代的夹缝间。面对新世纪的浪潮，仙女镇也曾主动求变，然而一切挣扎都以失败告终。 家家挂历停在千禧年前夜，“喜迎新世纪”的标语还没揭下。你回到了这里，直面它的末路。 核心特色 《叫魂》采用虚幻5引擎开发，以电影化叙事框架为基础，结合全程第一人称演出、电影化镜头语言与沉 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_29.jpg",
   "comment": ""
  },
  {
   "t": "全球最大独立 AI 原生影视公司，要打造「AI 版 Disney」",
   "url": "https://www.ifanr.com/1683309?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-09T12:00:03+08:00",
   "sum": "这家公司要把 AI 长片送进 2027 年暑期档院线 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "酷冷至尊推出 MWE SFX GOLD 电源：数字控制架构，10 年质保",
   "url": "https://www.ithome.com/1/010/843.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-09T11:05:01+08:00",
   "sum": "IT之家 10 月 9 日消息，Cooler Master（酷冷至尊）今日宣布推出 MWE SFX GOLD 系列标准 SFX 电源。其提供 850W 和 1000W 两种额定功率， 黑色款到手价分别为 859 元和 999 元 。 MWE SFX GOLD 符合 ATX12V 3.1 和 PCIe CEM 5.1 规范，通过 80 PLUS 金牌转换效率认证。其 采用数字控制电源架构 ，选用 105℃ 日系主电容，PCB 覆盖三防漆层，配备微精端子模组线材，拥有波浪形内鳍片和 92mm FDB 智能停转风扇构成的散热系统。 该电源集成 SCP、OVP、UVP、OCP、OPP、OTP 六大主要 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_00.jpg",
   "comment": ""
  },
  {
   "t": "小米推出米家桌面学习灯 Max：双反射控光结构防眩不刺眼，799 元",
   "url": "https://www.ithome.com/1/010/842.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-09T11:04:53+08:00",
   "sum": "IT之家 10 月 9 日消息，小米今日宣布，米家桌面学习灯 Max 预约开启， 到手价 799 元 。 这款台灯采用 双反射控光 结构，有效削减直射光线，减少眩光干扰，实现精准控光，防眩不刺眼；采用广域出光方案，可均匀覆盖 1.6m×0.6m 宽大桌面，平均照度 > 950lx；开启观屏模式时，前向投光仅照射桌面区域，可减少屏幕反光带来的视觉干扰。 这款新品是米家首款配备背光设计的台灯，采用全新背景补偿光设计，通过光线漫反射提高环境亮度，降低视野内明暗差；升级单芯多峰全光谱灯珠，GFC（太阳光谱拟合度系数）> 0.985，Ra 一般显色指数 97。 光学品质方面，其照明效果超越读写作业台灯 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_01.jpg",
   "comment": ""
  },
  {
   "t": "出租汽车无障碍运营服务国家标准发布，要求将基础手语沟通等纳入驾驶员技能培训",
   "url": "https://www.ithome.com/1/010/840.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-09T11:02:22+08:00",
   "sum": "IT之家 10 月 9 日消息，市场监管总局今日官宣批准发布《 出租汽车无障碍运营服务规范 》国家标准（GB/T 48311—2026），指导相关企业面向残疾人、老年人及其他有无障碍出行需求的群体，持续提升出租汽车运营服务质量。 在企业管理方面，该标准要求企业建立无障碍运营服务管理制度和应急预案， 将专用装置使用、基础手语沟通等纳入驾驶员技能培训内容。提供手机应用程序（App）、人工热线等多种预约渠道，相关信息应在显著位置公示 。定期开展无障碍运营服务质量检查，检查内容覆盖预约信息服务、专用装置状态、乘客舱设施、清洁卫生及投诉渠道等方面。 在服务人员方面，该标准要求驾驶员接单后主动联系乘客，确 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_02.png",
   "comment": ""
  },
  {
   "t": "法拉利董事长埃尔坎揭秘为何想造电动汽车：一切始于和贝索斯的一次交谈",
   "url": "https://www.ithome.com/1/010/839.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-09T10:59:00+08:00",
   "sum": "IT之家 10 月 9 日消息，据路透社报道，当地时间 7 日，法拉利董事长约翰 · 埃尔坎回忆道，约 10 年前，他第一次认真考虑造一辆电动法拉利，契机竟是 与亚马逊创始人杰夫 · 贝索斯散步时的一番交谈 。 2016 年 7 月与贝索斯的一次交谈，让埃尔坎意识到法拉利 必须认真考虑开发电动汽车 。贝索斯当时对他说：“我对汽车一窍不通，但我对创新非常了解。我认为，你真的应该认真考虑造一辆电车。” IT之家从报道中获悉，那次交谈最终促成了法拉利首款纯电动车型 Luce 的诞生。 新车于 5 月发布，由法拉利与苹果前设计主管乔纳森 · 艾维及其 LoveFrom 团队合作打造。但 Luce 亮相 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_03.jpg",
   "comment": ""
  },
  {
   "t": "一加 x 京东方第四代东方屏发布：全新 X4 发光材料、日常 165Hz、游戏 185Hz，一加 16 首发搭载",
   "url": "https://www.ithome.com/1/010/837.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-09T10:55:33+08:00",
   "sum": "IT之家 10 月 9 日消息，在今日的第四代东方屏技术沟通会上，一加与京东方联合研发的第四代东方屏正式发布。 第四代东方屏采用 全新 X4 发光材料 ，宣称“色彩准、高刷稳、画面亮、功耗低、寿命长”； 支持真硬件 1nit ，夜间看屏幕，柔和不刺眼。 一加中国区总裁李杰介绍，国内唯一全球唯二“自研显示科学产线”全面升级，每一颗 X4 发光材料子像素按照“S 级像素指标”进行 3 轮硬件逐一校准。 第四代东方屏宣称做到行业首个全链路硬件全局超高刷， 带来全球首个“日常 165Hz” 。日常使用支持全局 165Hz 超高刷，百万手机主流应用均可享受 165Hz 体验， 游戏场景最高可达到 185 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_04.jpg",
   "comment": ""
  },
  {
   "t": "应急举措：消息称 Oracle 利用卡车转运天然气以满足数据中心能源需求",
   "url": "https://www.ithome.com/1/010/836.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-09T10:54:44+08:00",
   "sum": "IT之家 10 月 9 日消息，彭博社当地时间昨日报道称，Oracle（甲骨文）正通过 卡车转运天然气 的方式在配套燃气管网建成前临时性地满足数据中心的能源需求，以加速算力容量的上线。 报道指出 Oracle 已在犹他州的一座数据中心使用该方案长达一年有余，还在为 OpenAI 开发的得克萨斯州 Shackelford 数据中心导入了这一策略，并有可能扩展到新墨西哥州的 \"Project Jupiter\" 大型项目。 由于电力基础设施建设耗时漫长，美国大量数据中心正转向表后供电乃至自建燃气发电设施，但天然气管线的布设也需要得到一系列审批许可。 卡车转运天然气需要经历导出-压缩-运输-减压-释放 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_05.jpg",
   "comment": ""
  },
  {
   "t": "微软 Win11 测试电池状态小部件：集中查看笔记本和外设剩余电量 / 连接状态",
   "url": "https://www.ithome.com/1/010/835.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-09T10:52:59+08:00",
   "sum": "IT之家 10 月 9 日消息，科技媒体 NeoWin 昨日（10 月 8 日）发布博文，报道称在 Windows 11 Build 26340.9616 预览版中， 微软测试电池状态小部件，用于集中显示电脑及已连接外设的电池电量。 微软表示用户无需切换多个界面，分别打开蓝牙设置、系统设置或厂商专属应用，就能通过该小部件查看电脑及多个外设的剩余电量百分比和连接状态。 用户可通过“小部件面板 > 添加小部件 > 电池状态”添加该功能，可以统一查看笔记本电脑本机电量，以及蓝牙耳机、键盘、鼠标等已连接无线外设的电量。该小组件以列表形式呈现，电脑电量通常位于顶部，下方依次列出耳机、键盘、鼠标等配件。I …（截断，全文见原文）",
   "img": "data/img/2026-10-09_06.png",
   "comment": ""
  },
  {
   "t": "小米米家体脂秤 4 Pro 开售：升级 USB-C 充电、支持身体数据趋势显示，券后 131.12 元",
   "url": "https://www.ithome.com/1/010/834.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-09T10:51:38+08:00",
   "sum": "IT之家 10 月 9 日消息，小米米家体脂秤 4 Pro 现已开售，新品到手价 149 元，券后 88 折实际到手价 131.12 元。 该产品升级 USB-C 充电，是米家首款充电体脂秤，内置 450mAh 锂电池，按每日测量 3 次计算，充满电可续航 150 天。机身可存储 36 位家庭成员的健康数据，支持青少年测脂，满足不同年龄层用户需求。 该产品搭载 300x300mm 的 ITO 镀膜钢化玻璃，无需刻意寻找踩踏位置。适配多种脚型 (最大 48 欧码)、支持 0.1~150kg 大量程称重，支持小物称重、抱婴称重、心率检测等多种模式，覆盖各类居家称重场景。支持录入多只宠物信息，持续记 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_07.jpg",
   "comment": ""
  },
  {
   "t": "十多年后，刀光依旧：《胧村正怪奇谭》试玩小结",
   "url": "https://www.gcores.com/articles/220648",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T10:45:00+08:00",
   "sum": "在如今这个动作游戏越来越强调连招、取消、派生与各种复杂系统的时代，再回头看看香草社的代表作品之一《胧村正》，反而会觉得它的设计有些“平淡”。从今天的眼光去分析，这似乎就是一款披着日本传统美术外衣、以妖怪和神话为题材的横版动作游戏。 可最奇怪的地方也正在这里——时隔这么多年，当我玩到了《胧村正怪奇谭》时，才发现这样一款看起来并不复杂的游戏，到了今天，依然有种让我一玩就停不下来的魔力。 与其说本作是《胧村正》的高清化，不如说开发组更像是在整理一件保存了十多年的旧物——在保留了原作最重要的战斗、美术与内容下，针对今天的硬件与玩家习惯进行适当调整，让这段已经有些遥远的游戏记忆，以新的面貌重新回到玩家面 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_39.jpg",
   "comment": ""
  },
  {
   "t": "初探 Win11 新版搜索体验：离线也能即时响应，自然语言可直接更改系统设置",
   "url": "https://www.ithome.com/1/010/833.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-09T10:40:09+08:00",
   "sum": "IT之家 10 月 9 日消息，科技媒体 NeoWin 昨日（10 月 8 日）发布博文， 在 Windows 11 Build 26340.9616 预览版上 ，初步体验了微软全新的 Windows Search 搜索体验，支持自然语言描述并直接更改系统设置。 界面上，该媒体认为新界面更紧凑、简洁，动画也更流畅。搜索窗口打开时，任务栏搜索框会缩小并显示三个动画圆点；应用、文件、文件夹和设置项仍可按原有方式点击打开。 操作方面，IT之家此前援引微软官方博文报道，本次更新核心亮点为内联操作（inline actions）功能，允许用户直接在搜索框内完成系统级任务，支持指令包括“切换到深色模式”、 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_09.png",
   "comment": ""
  },
  {
   "t": "布伦特原油期货跌幅扩大至1%",
   "url": "https://www.jiemian.com/article/15170863.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-09T10:38:37+08:00",
   "sum": "",
   "img": "data/img/2026-10-09_10.png",
   "comment": ""
  },
  {
   "t": "小米集团-W港股涨超8%",
   "url": "https://www.jiemian.com/article/15170845.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-09T10:37:27+08:00",
   "sum": "",
   "img": "data/img/2026-10-09_11.png",
   "comment": ""
  },
  {
   "t": "AOC U27G4FD 显示器开售：裸眼 3D、27 英寸 4K 180Hz，5804 元",
   "url": "https://www.ithome.com/1/010/831.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-09T10:36:34+08:00",
   "sum": "IT之家 10 月 9 日消息，AOC U27G4FD 显示器现已开售，标价 6304 元， 券后 5804 元 。 这款显示器主打 裸眼 3D 功能，无需佩戴 3D 眼镜，屏幕前置光学结构为左右眼呈现带视差的独立画面，通过大脑合成立体景深效果；支持智能双眼追踪，可实时识别双眼位置，自动匹配立体视角；支持 2D/3D 自由切换。 这款显示器搭载了一块 27 英寸 4K 180Hz Fast IPS 面板，分辨率为 3840×2160，刷新率达到 180Hz；采用新一代 IGZO 氧化物制程，色域覆盖 100% sRGB、95% DCI-P3，峰值亮度 400nits；内置 2×5W 立体双扬声 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_12.jpg",
   "comment": ""
  },
  {
   "t": "北证50指数失守1000点",
   "url": "https://www.jiemian.com/article/15170811.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-09T10:34:12+08:00",
   "sum": "",
   "img": "data/img/2026-10-09_13.png",
   "comment": ""
  },
  {
   "t": "独家｜华为nova16系列今日起涨价",
   "url": "https://www.jiemian.com/article/15170679.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-09T10:32:52+08:00",
   "sum": "自2026年10月9日零时起，华为对nova16系列进行价格调整：nova16与nova16 Pro建议零售价（RRP）上调400元，nova16 SE上调200元，渠道提货价（STP）同步上调。",
   "img": "data/img/2026-10-09_14.jpg",
   "comment": ""
  },
  {
   "t": "出租汽车无障碍运营服务国家标准发布",
   "url": "https://www.jiemian.com/article/15170802.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-09T10:32:41+08:00",
   "sum": "近日，市场监管总局批准发布《出租汽车无障碍运营服务规范》国家标准（GB/T 48311—2026），指导相关企业面向残疾人、老年人及其他有无障碍出行需求的群体，持续提升出租汽车运营服务质量。",
   "img": "data/img/2026-10-09_15.png",
   "comment": ""
  },
  {
   "t": "日薪120元，我给机器人当“老师”",
   "url": "https://www.jiemian.com/article/15170251.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-09T10:31:59+08:00",
   "sum": "有人觉得酷，有人一个月就走。",
   "img": "data/img/2026-10-09_16.png",
   "comment": ""
  },
  {
   "t": "山东文旅观察 | 大明湖畔的萨克斯声里，藏着泉城的留客密码",
   "url": "https://www.jiemian.com/article/15170735.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-09T10:31:56+08:00",
   "sum": "这正是泉城最动人的腔调。",
   "img": "data/img/2026-10-09_17.jpg",
   "comment": ""
  },
  {
   "t": "国管住房公积金窗口正式落地雄安",
   "url": "https://www.jiemian.com/article/15170800.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-09T10:31:44+08:00",
   "sum": "今天（10月9日），中央国家机关住房资金管理中心住房公积金业务窗口在雄安新区住房公积金容东建行分理处正式设立，预计可服务5000多名疏解单位缴存职工。下一步，雄安新区住房管理中心将持续深化与国管中心的常态化合作，持续拓展通办业务范围、优化服务流程、提升服务效能，以优质高效的住房公积金服务，助力雄安新区高标准高质量建设。（央视新闻）",
   "img": "data/img/2026-10-09_18.png",
   "comment": ""
  },
  {
   "t": "科创50指数跌幅扩大至4%",
   "url": "https://www.jiemian.com/article/15170791.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-09T10:31:26+08:00",
   "sum": "",
   "img": "data/img/2026-10-09_19.png",
   "comment": ""
  },
  {
   "t": "厄尔尼诺升级预期强化，粮食ETF鹏华(159698)标的指数冲高涨超2%",
   "url": "https://www.jiemian.com/article/15170782.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-09T10:31:06+08:00",
   "sum": "截至2026年10月9日 10:22，粮食ETF鹏华(159698)标的指数国证粮食产业指数(399365)强势上涨2.17%。",
   "img": "data/img/2026-10-09_20.png",
   "comment": ""
  },
  {
   "t": "“中国天眼”发现首个“还没长大”的三体系统，极具科研价值",
   "url": "https://www.ithome.com/1/010/830.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-09T10:30:02+08:00",
   "sum": "IT之家 10 月 9 日消息，中国科学院国家天文台今日官宣，近期，国家天文台韩金林研究员带领国内多家单位的研究人员，结合 FAST 射电观测数据与国际上光学和伽马射线望远镜的多波段天文数据，揭示 FAST 发现的脉冲星 J0435+3233 属于首例尚在演化阶段的原生三体， 这也是第二例被确认的脉冲星三体系统 。 相关研究成果于北京时间 2026 年 10 月 9 日发表于《天体物理学杂志快报》（ApJL）。 据悉，脉冲星 J0435+3233 最早于 2020 年 6 月 8 日由国家天文台漂移扫描巡天团队通过 FAST 观测发现，其自转周期仅 3.2 毫秒。 新疆天文台后随观测团队利用 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_21.png",
   "comment": ""
  },
  {
   "t": "ASML & 蔡司：未来 Hyper NA EUV 光刻机主要挑战为更低的可用景深",
   "url": "https://www.ithome.com/1/010/829.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-09T10:29:49+08:00",
   "sum": "IT之家 10 月 9 日消息，ASML（阿斯麦）与其光学系统合作伙伴 ZEISS（蔡司）在一份 10 月 1 日发布的文章中表示，数值孔径≥0.75 的 Hyper NA EUV 光刻机有望支持 5nm“半间距”的光学分辨率 ，并在 10 年左右面世。 ▲ 现有 High NA EUV 光刻机 文章分析称，延续 13.5nm 波长并提升数值孔径至 0.75 是 High NA EUV 的合理演进。 Hyper NA EUV 的技术挑战主要集中在更低的可用景深上 ，这需要更薄的光刻胶，同时改进扫描设备的聚焦控制、晶圆平整、工艺控制。 0.75 NA 的 光学系统仅会略大于现有的 High NA …（截断，全文见原文）",
   "img": "data/img/2026-10-09_22.jpg",
   "comment": ""
  },
  {
   "t": "MLCC板块大幅调整，风华高科跌停",
   "url": "https://www.jiemian.com/article/15170770.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-09T10:28:22+08:00",
   "sum": "",
   "img": "data/img/2026-10-09_23.png",
   "comment": ""
  },
  {
   "t": "驻日美军涉嫌抢劫杀人，冲绳县议会通过决议向美方抗议",
   "url": "https://www.jiemian.com/article/15170763.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-09T10:26:51+08:00",
   "sum": "当地时间10月9日，日本冲绳县议会召开全体会议，针对一名隶属于美军普天间基地的美国士兵涉嫌抢劫杀人被捕一事，以多数赞成票通过了两份文件：一份向美国政府和美军提出抗议的决议，另一份为向日本政府提出的意见书。两份文件均要求采取切实有效的措施，防止类似事件再次发生。（央视新闻）",
   "img": "data/img/2026-10-09_24.png",
   "comment": ""
  },
  {
   "t": "走进那个千禧年前的中国小镇丨《叫魂》参展核聚变2026北京站",
   "url": "https://www.gcores.com/articles/220631",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T10:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> 厂商介绍： 子时熄灯（12AMBLACKOUT）是一支来自中国上海的年轻团队，成员致力于从中国本土生活与时代记忆中寻找恐怖，用根植于时代记忆的作品，为玩家留下难以忘怀的游玩体验——工作室名称蕴含着希望玩家能在夜晚关灯后的安静环境中，沉浸感受团队创造的游戏世界。 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_56.png",
   "comment": ""
  },
  {
   "t": "早报｜苹果定档10月13日发布新品/三星手机业务或减产30%/保时捷计划削减9000个岗位",
   "url": "https://www.ifanr.com/1683244?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "商业",
   "ts": "2026-10-09T08:51:15+08:00",
   "sum": "· 小米澎程上市 30 天锁单超过 7 万台 · Manus 母公司完成超 5 亿美元新一轮融资 · 小鹏 Robotaxi 定名「小鹏悠游」，下单小程序同步上线 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "老撾的班根軍用機場 中國能用來做甚麼？",
   "url": "https://www.bbc.com/zhongwen/articles/cmwy48r8ex41o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-09T08:18:18+08:00",
   "sum": "專家認為，未來的班根軍事設施可能承擔更多功能，而不僅僅是一個普通的訓練中心。",
   "img": "data/img/2026-10-09_58.jpg",
   "comment": ""
  },
  {
   "t": "「那揮之不去的恐懼」：「宿醉焦慮」真的存在嗎？",
   "url": "https://www.bbc.com/zhongwen/articles/c6d09ed707jxo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "科学",
   "ts": "2026-10-09T08:18:12+08:00",
   "sum": "「宿醉焦慮」（hang-xiety），大約十年前在社交俚語中被創造出來的名字，用來形容可能伴隨宿醉而來的焦慮感。目前它的存在被研究證實。",
   "img": "data/img/2026-10-09_59.jpg",
   "comment": ""
  },
  {
   "t": "玩了6小时《影之刃零》，和我想的真不一样，机浪 Vol.130",
   "url": "https://www.gcores.com/radios/220651",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T08:00:00+08:00",
   "sum": "应灵游坊的邀请，我们参加了《影之刃零》线下试玩会。本期播客，我们就从实际游玩出发，聊聊游戏的战斗、武器、关卡以及整体体验，看看这款游戏目前究竟做得怎么样。 *GadioWave是一档快速、自由的电台栏目，我们打算以尽量快的速度在节目里分享我们对于新鲜事物的感受。不管是玩的、看的、听的、读的，没有固定的更新时间，没有固定的主持人员，但是充满情感。",
   "img": "data/img/2026-10-09_31.png",
   "comment": ""
  },
  {
   "t": "全新俯视角轻生存建造ARPG《新神纪》正式公开，未来将加入中国神话",
   "url": "https://www.gcores.com/articles/220657",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T03:12:40+08:00",
   "sum": "今日，来自加拿大蒙特利尔的独立游戏工作室 Norsfell 在 3i 计划发布会上正式公布旗下新作《新神纪》。这是一款融合了轻度生存建造玩法的全新俯视角动作RPG。 玩家将踏入一个精心打造的神话开放世界。在这里，北欧、希腊、埃及等不同文明的神话交汇共存。既支持单人独自探索，也能与好友组队合作，一同踏上史诗冒险之旅。 在《新神纪》中，玩家将扮演“神裔”——一群籍籍无名的众神后裔，在诸神黄昏中意外幸存，他们的传奇仍待书写。借助神裔之力，玩家将从浩劫后的废墟中崛起，修复破碎的世界树之种，让宇宙重归平衡。 在探索世界的过程中，玩家可以化身为凤凰、蝎尾狮、海妖等神话生物，翻越群山，横渡海洋，翱翔天际，一 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_32.webp",
   "comment": ""
  },
  {
   "t": "「3i计划」第四季游戏线上发布会消息汇总，《机械迷城2》《逃脱者3》正式公布、《塔罗斯法则3》首次实机演示公开",
   "url": "https://www.gcores.com/articles/220656",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T03:09:15+08:00",
   "sum": "在10月8日晚举行的「3i计划」第四季游戏线上发布会中，各大独立开发团队延续了一贯的风格，舍弃冗杂的串场与商业广告，将目光纯粹地聚焦于游戏本身。 <内嵌内容，请前往机核查看> 本次发布会值得关注的消息包括：经典冒险游戏正统续作《机械迷城2》正式公布、经典越狱系列续作《逃脱者3》全球首发、《塔罗斯法则3》首次公开实机演示、《要塞4》定档12月7日并开放全新试玩版、《雨中冒险2》第四款DLC《万象归衡》现已上线、《潜水员戴夫》宣布与《深海迷航2》推出联动DLC，以及《Among Us》原班人马新作《Among Us Story: On Guard》定档2027年2月17日等。汇总如下： 《Amon …（截断，全文见原文）",
   "img": "data/img/2026-10-09_33.jpg",
   "comment": ""
  },
  {
   "t": "合作足球模拟游戏《装备管理员》Steam试玩版现已上线",
   "url": "https://www.gcores.com/articles/220654",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T02:49:24+08:00",
   "sum": "Daedalic Entertainment欣然宣布，将与Outlier展开合作，共同发行备受期待的合作足球模拟游戏《装备管理员》。《装备管理员》将经营管理模拟与更衣室里的疯狂日常融为一体。游戏此前已顺利完成Alpha测试，并获得超过10万名玩家的愿望单关注。如今，其Steam试玩版已于10月9日正式上线。 <内嵌内容，请前往机核查看> Outlier创意总监保罗·弗罗加特（Paul Froggatt）表示： “我们非常高兴能与Daedalic合作，把《装备管理员》带给更多玩家！Daedalic Entertainment拥有深厚的行业积累，也发行过多款曾经启发我们走上游戏开发道路的作品。对《 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_34.webp",
   "comment": ""
  },
  {
   "t": "黑暗奇幻动作Roguelite《食子之虎》正式公布",
   "url": "https://www.gcores.com/articles/220653",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T02:33:26+08:00",
   "sum": "Team17正式公布，由法国工作室Saltitude Games开发的全新黑暗奇幻动作Roguelite游戏《食子之虎》。游戏目前正在面向PC平台开发，计划于2027年正式推出。 《食子之虎》的创作灵感来自威廉·布莱克的经典诗作《老虎》。玩家将扮演一名身形娇小的猎人，在一段高尚却又充满鲜血与暴力的旅程中，与形态诡异的野兽展开厮杀，逐步攻克超过1,000个手工打造的单屏关卡。 <内嵌内容，请前往机核查看> 《食子之虎》采用风格鲜明的低分辨率视觉设计，将精准的物理驱动战斗、流体模拟与策略动作玩法融为一体。 玩家将手持一把简单的弓箭，接受女王的委托，寻找她失踪的儿子加拉哈德王子（Prince Gal …（截断，全文见原文）",
   "img": "data/img/2026-10-09_35.webp",
   "comment": ""
  },
  {
   "t": "全3D监狱沙盒游戏《逃脱者3》正式公布",
   "url": "https://www.gcores.com/articles/220652",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T02:05:00+08:00",
   "sum": "Team17今日正式公布监狱沙盒游戏《逃脱者3》。本作是屡获殊荣的《逃脱者》系列最新续作，将于2027年登陆PC及主机平台。 《逃脱者3》在Triple-I Showcase活动中首次公开，将玩家熟悉并喜爱的经典系列体验全面带回，同时采用全新的3D画面。玩家将探索更多监狱，搜刮并制作更多武器，并尝试各种令人意想不到的荒唐方式逃出生天。 <内嵌内容，请前往机核查看> 更多监狱、更多可制作与偷取的武器，以及更加荒诞离奇的越狱方式——有人提到弹簧高跷了吗？越狱从来不是一件容易的事。为了逃离五座风格迥异的监狱，囚犯们需要制作工具、潜行躲避、正面战斗，并随机应变地制定自己的完美计划——然后在事情彻底失控 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_36.webp",
   "comment": ""
  },
  {
   "t": "《星际迷航：航海家号 - 穿越未知》免费Roguelite模式“Q的试炼”与“分节号”DLC现已上线",
   "url": "https://www.gcores.com/articles/220659",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T01:00:00+08:00",
   "sum": "发行商Daedalic Entertainment与开发商gameXcite现已为《星际迷航：航海家号 - 穿越未知》推出全新Roguelite模式“Q的试炼”。该模式通过免费更新向所有游戏本体玩家开放，并与第二款DLC“分节号”同步上线。后者既可单独购买，也包含在扩展通行证中。 显然，一场几乎不可能完成的德尔塔象限之旅还远远不够。挑战瞬息万变的德尔塔象限，招募全新英雄、解锁永久强化，甚至让哈里·金当上舰长！游戏现已登陆PC及主机平台，火热销售中！ <内嵌内容，请前往机核查看> <内嵌内容，请前往机核查看> <内嵌内容，请前往机核查看> 在Q的注视下，开启一场全新的德尔塔象限之旅 在全能存在Q …（截断，全文见原文）",
   "img": "data/img/2026-10-09_37.webp",
   "comment": ""
  },
  {
   "t": "新阵营预告片：星际战士于《战锤40K：战争黎明4》中尽展神威",
   "url": "https://www.gcores.com/articles/220655",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-09T00:00:00+08:00",
   "sum": "Deep Silver与KING Art Games今日公布了《战锤40K：战争黎明4》第四个也是最后一个阵营的深度解析，展示了两个可玩的星际战士战团：血鸦与黑暗天使。 <内嵌内容，请前往机核查看> 星际战士仰仗稳扎稳打的扩张与强悍的突击来瓦解敌军。作为精锐之师，他们战力强大，但与成群结队的异形相比在数量上处于劣势，因此极其依赖谨慎的走位与战术灵活性来维持优势。 在克洛诺斯，两大传奇战团响应了战争的号召。神秘的血鸦偏爱侦察、渗透与精准打击。他们潜入敌后，收集情报并直击软肋。而黑暗天使则崇尚正面强攻，部署重装甲阵型，以纯粹的火力优势展开无情猛攻。 率领星际战士步入战场的，是血鸦战团的赛勒斯连长与 …（截断，全文见原文）",
   "img": "data/img/2026-10-09_38.jpg",
   "comment": ""
  }
 ]
};
