window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-02"]={
 "date": "2026-10-02",
 "updated": "10:52",
 "items": [
  {
   "t": "AMD“锐龙 9 5900X3D”处理器工程样品现身，配备 32MB + 96MB L3 缓存",
   "url": "https://www.ithome.com/1/009/372.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-10-02T23:36:05+08:00",
   "sum": "IT之家 10 月 2 日消息，Chiphell 论坛用户 @灵乌路空 9 月 28 日分享了一款 AMD Socket AM4 平台处理器工程样品的信息。 该处理器代号 \"100-000000652\"，属于 \"Zen 3\" 微架构的 \"Vermeer\" 家族，步进 \"B2\"，拥有 12 核心 24 线程的规格，频率可达 4.85GHz， 配备 32MB + 96MB 的 L3 末级高速缓存 ，热设计功耗为 105W。 从其 L3 缓存规格来看，该芯片拥有 2 颗 CCD，其中 1 颗拥有 3D V-Cache 形式的额外 L3 缓存， 可以说算是未曾推出的“锐龙 9 5900X3D”的测试型 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_00.png",
   "comment": ""
  },
  {
   "t": "焕新极氪 001 配色上新：推出哑光岩灰车色、冰川灰内饰",
   "url": "https://www.ithome.com/1/009/371.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-02T23:30:57+08:00",
   "sum": "IT之家 10 月 2 日消息，极氪汽车今日宣布焕新极氪 001 色彩上新，推出全新外饰色“哑光岩灰”以及全新内饰色“冰川灰”。2026 年 10 月 1 日-10 月 31 日，下定焕新极氪 001 可享更多限时权益。 IT之家注意到，焕新极氪 001 于 2025 年 10 月 11 日上市， 售价 26.98 万元起 ，可限时叠加 1 万元置换金。 焕新极氪 001 全系标配 900V 全栈高压架构，实现 CLTC 综合工况续航里程最长达到 810 公里；实现电池最大充电倍率 12C，电量 10%-80% 充电最快仅需 7 分钟；实现双电机最大马力 925 匹，零百加速最快 2.83 秒 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_01.png",
   "comment": ""
  },
  {
   "t": "韩国全胜卫冕亚运会《英雄联盟》项目冠军，中国台北收获第二",
   "url": "https://www.ithome.com/1/009/370.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-02T23:15:53+08:00",
   "sum": "IT之家 10 月 2 日消息，在当地时间今日举行的 2026 年爱知 · 名古屋亚运会《英雄联盟》项目决赛中，韩国队以 3:0 的比分战胜中国台北队， 以未失小局的全胜战绩完成对该项目的卫冕 。越南与沙特阿拉伯并列三四名。 在韩国《英雄联盟》代表队中，李 \"Faker\" 相赫、崔 \"Zeus\" 祐齐、柳 \"Keria\" 岷析均为上届冠军阵容成员，另外三名选手则是金 \"Canyon\" 建敷、金 \"Zeka\" 建佑、李 \"Gumayusi\" 珉炯。",
   "img": "data/img/2026-10-02_02.jpg",
   "comment": ""
  },
  {
   "t": "1100 亿美元超级并购：派拉蒙与华纳兄弟探索合并后将更名为“Skydance”",
   "url": "https://www.ithome.com/1/009/369.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-02T23:00:48+08:00",
   "sum": "IT之家 10 月 2 日消息，派拉蒙天舞公司（Paramount SkyDance）首席执行官埃里森（David Ellison）今日宣布，在公司下周完成与华纳兄弟探索（WBD）的合并后，合并后的实体将命名为“Skydance”。 按照今年 2 月达成的协议，派拉蒙将以 1,100 亿美元 （IT之家注：现汇率约合 7,386.01 亿元人民币） 收购华纳兄弟，在这场持续数月的竞购中击败 Netflix，这项交易预计于 10 月 6 日达成。 大卫 · 埃里森此前宣布，1,100 亿美元收购华纳兄弟探索公司的交易完成后，美泰前 CEO 伊农 · 克雷兹将与他共同执掌合并后的公司，出任联席 C …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "2026《无畏契约》全球冠军赛：4 支 VCT CN 联赛队伍率先淘汰，未尝大场胜绩",
   "url": "https://www.ithome.com/1/009/368.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-10-02T22:56:16+08:00",
   "sum": "IT之家 10 月 2 日消息，2026《无畏契约》全球冠军赛正在中国上海进行。在最近两天的第一阶段小组赛败者组首轮中， 4 支 VCT CN 联赛队伍均负于对手 ， 全数被淘汰出局 ，无一晋级小组败者组决赛，位列本次赛事 13~16 名。 IT之家注意到，JDG、EDG、TYL、XLG 四支队伍都未能在本次全球冠军赛中取得任何一次大场胜利 ，整体的小场分数也仅有 2-16，小场内甚至出现了多次半场一分不得 (0:12) 的情况。",
   "img": "data/img/2026-10-02_04.png",
   "comment": ""
  },
  {
   "t": "特斯拉 2026 年第三季度交付超 48.6 万辆，同比下降 2%",
   "url": "https://www.ithome.com/1/009/367.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-02T22:36:33+08:00",
   "sum": "IT之家 10 月 2 日消息，特斯拉今日宣布，2026 年第三季度，特斯拉全球生产了超 46.4 万辆电动车， 交付了超 48.6 万辆 ；储能产品装机量达 13.7 吉瓦时。 官方公告显示，2026 年第三季度特斯拉 Model 3/Y 生成 457,387 辆，交付 478,237 辆；其他车型生产 7,004 辆，交付 8,295 辆。 IT之家查询获悉， 特斯拉 2025 年第三季度汽车交付量为 497,099 辆 。经计算可以得出，特斯拉今年第三季度交付量同比下降 2%。",
   "img": "data/img/2026-10-02_05.png",
   "comment": ""
  },
  {
   "t": "乘联分会：9 月 1-27 日乘用车零售 125.8 万辆同比下降 29%，新能源渗透率 65.7%",
   "url": "https://www.ithome.com/1/009/366.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-02T22:09:40+08:00",
   "sum": "IT之家 10 月 2 日消息，乘联分会今日公布数据，9 月 1-27 日，全国乘用车市场零售 125.8 万辆，同比去年 9 月同期下降 29%，较上月同期增长 1%，今年以来累计零售 1,297.3 万辆，同比下降 22%。 9 月 1-27 日，全国乘用车厂商批发 147.4 万辆，同比去年 9 月同期下降 30%，较上月同期下降 12%，今年以来累计批发 1,865.7 万辆，同比下降 7%。 新能源： 9 月 1-27 日， 全国乘用车新能源市场零售 82.7 万辆 ，同比去年 9 月同期下降 20%，较上月同期增长 2%，今年以来累计零售 750.1 万辆，同比下降 13%；9 月 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_06.jpg",
   "comment": ""
  },
  {
   "t": "Meta 预热雷朋 Display 眼镜 2026 年下半年大型更新：改进导航功能、支持控制通知推送、Hologram 虚拟化身...",
   "url": "https://www.ithome.com/1/009/365.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-02T22:01:00+08:00",
   "sum": "IT之家 10 月 2 日消息，Meta 现已公布雷朋 Display 眼镜 2026 年下半年大型更新详情，主要改进导航体验、通知功能、视频通话功能等。 在导航方面，Meta 进一步改善了步行时的语音功能。此前系统会直接播报街道名称，例如“在第三街左转”，而在更新后， 眼镜会更多结合用户眼前的实际环境进行描述，例如提示“在前方黄色房子处左转”，让语音导航更加自然 。同时官方还为导航新增“骑行”和“公共交通”两种模式。 在通知功能方面，用户现在能够自由控制眼镜显示的通知，并选择需要关闭的通知类型，从而进一步减少无关信息对使用体验的干扰。 此外，Meta 计划在今年晚些时候向美国地区参与 Ear …（截断，全文见原文）",
   "img": "data/img/2026-10-02_07.png",
   "comment": ""
  },
  {
   "t": "第二届RED LAND今日开岛：160+人气IP齐聚复兴岛，全球首创游戏二次元花车巡游",
   "url": "https://www.gcores.com/articles/220480",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-02T21:53:58+08:00",
   "sum": "10月2日，小红书开放世界冒险岛RED LAND正式开幕，上海杨浦复兴岛再次变身”痛岛”。早上不到10点，船台公园入口处已经排起了长队。这是RED LAND连续第二年落地复兴岛，活动将持续至10月6日。 相较去年，本届RED LAND规模全面升级：场地从8万平方米扩展至15万平方米，超过160个游戏及动漫IP登岛，双双翻倍。据官方介绍，本届五轮售票平均每轮20.6秒全部售罄，这场持续五天的同好狂欢，也成为今年国庆假期最受关注的青年潮流文化活动之一。 160+个人气IP登岛，打造2.5次元“沉浸式开放世界” 走进复兴岛，巨幅人气角色气模簇拥着机械船台，身着各式cos装扮的玩家与岛民NPC穿梭往来 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_08.webp",
   "comment": ""
  },
  {
   "t": "焕新极氪 007GT 色彩上新：推出“河谷绿”车色、“墨绿”内饰",
   "url": "https://www.ithome.com/1/009/364.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-02T21:43:44+08:00",
   "sum": "IT之家 10 月 2 日消息，极氪汽车今日宣布，焕新极氪 007GT 色彩上新，带来全新外饰色河谷绿、全新内饰色墨绿。2026 年 10 月 1 日-10 月 31 日，下定焕新极氪 007GT 可享更多限时权益。 IT之家注意到，焕新极氪 007/007GT 于今年 4 月正式上市，定价 20.39 万元起，限时 19.39 万元起。系列车型标配 19 英寸轮毂，其中焕新极氪 007 前脸新增动感通风口造型，并提供碳纤维套件选装服务，强化运动属性。两款车型搭载算力更强的 NVIDIA DRIVE Thor-U 智驾芯片 ，智能化水平显著提升。 规格方面，焕新极氪 007 长宽高为 4858 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_09.png",
   "comment": ""
  },
  {
   "t": "Meta 旗下 AI 智能体 Muse 将登陆智能眼镜平台，可代用户完成各种任务",
   "url": "https://www.ithome.com/1/009/363.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-02T21:38:14+08:00",
   "sum": "IT之家 10 月 2 日消息，Meta 宣布旗下 AI 智能体 Muse 将于近期登陆智能眼镜，用户无需拿出手机，只需通过语音下达指令，Muse 就能在后台代用户完成一系列任务。 Meta 表示，Muse 基于 Muse Spark AI 模型运行，其核心运行环境是一台部署在云端的私有持久化 Linux 虚拟机，配备独立的网页浏览器、文件系统和终端。即使用户关闭应用，这些组件仍会持续运行。为了完成用户交代的任务，Muse 可以自行决定编写并运行代码，也可以将工作分配给多个子智能体，还能创建定时任务。此外，Muse 还能够生成文档、PDF、网站以及消费记录追踪器、数据仪表盘等交互式工具。 与主 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_10.png",
   "comment": ""
  },
  {
   "t": "B 站 App 上架鸿蒙手表端应用市场：用户可在华为 WATCH 系列手表上自由看视频、刷弹幕",
   "url": "https://www.ithome.com/1/009/362.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-02T21:18:14+08:00",
   "sum": "IT之家 10 月 2 日消息，B 站 App 宣布上架鸿蒙手表端应用市场，用户在华为 WATCH 系列手表上就能看视频、刷弹幕、听播客。 官方表示，用户只需前往应用市场，即可下载安装哔哩哔哩手表端，相应 App 提供收藏、倍速、循环播放、下载缓存等各种特性，适合早高峰地铁、夜跑、做饭、洗碗、排队、等人等各种场景，精彩内容抬腕即达。",
   "img": "data/img/2026-10-02_11.jpg",
   "comment": ""
  },
  {
   "t": "桌面 AI 超算新选择：英伟达 NVIDIA DGX Spark 64GB 内存版正式发布，4999 美元",
   "url": "https://www.ithome.com/1/009/359.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-02T21:00:00+08:00",
   "sum": "IT之家 10 月 2 日消息，英伟达今天正式对外披露 DGX Spark 产品更新，推出 64GB 内存版本 DGX Spark 桌面 AI 计算机，起售价 4,999 美元 （现汇率约合 33,566 元人民币） ，将于 10 月 23 日正式发售，宏碁、戴尔、华硕、技嘉、微星、H3C 等众多 OEM 厂商均会推出基于该平台的整机产品。 官方此前推出的 128GB 版本同步更新定价，128GB FE 版本售价 6,950 美元 （IT之家注：现汇率约合 46,666 元人民币） 。 硬件层面，DGX Spark 基于 GB10 Grace‑Blackwell 超算芯片，依靠统一内存架构打通 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_12.png",
   "comment": ""
  },
  {
   "t": "《恶魔城：贝尔蒙特的诅咒》试玩版今日上线",
   "url": "https://www.gcores.com/articles/220477",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-02T20:01:17+08:00",
   "sum": "科乐美今日正式推出传奇恶魔城系列最新作品《恶魔城：贝尔蒙特的诅咒》 的试玩版，登陆 PlayStation 5、Nintendo Switch、XBOX Series X|S 及 Steam。玩家可在 2026 年 10 月 15 日正式发售前抢先体验游戏前期内容，并可将试玩版进度继承至首发正式版。 恶魔城：贝尔蒙特的诅咒是由科乐美、Evil Empire 与 Motion Twin 联合开发的探索型 2D 动作游戏。故事背景设定于 1499 年的法国巴黎，即人气系列作品 恶魔城 III 事件发生后的第 23 年。击败 Dracula 的英雄 Trevor Belmont 之女 Rose Be …（截断，全文见原文）",
   "img": "data/img/2026-10-02_13.jpg",
   "comment": ""
  },
  {
   "t": "对“死亡”的极致迷恋：电影与绘画中的死亡狂欢",
   "url": "https://www.gcores.com/videos/220475",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-10-02T18:15:51+08:00",
   "sum": "凡人终有一死，但从未有过死去的人返回现世，告诉我们那个世界的样子。这恰恰激发了艺术家对于死后世界的想象。从中世纪的死亡之舞，到墨西哥的亡灵狂欢，用不同国家、不同文明的绘画与电影，和你一起拆解令人迷恋的“死亡美学”。",
   "img": "data/img/2026-10-02_14.jpg",
   "comment": ""
  },
  {
   "t": "《007 初露锋芒》免费DLC「进阶行动」现已正式上线",
   "url": "https://www.gcores.com/articles/220472",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-02T17:42:51+08:00",
   "sum": "游戏开发商兼发行商、HITMAN系列创作者IO Interactive，与Amazon MGM Studios今日宣布，《007 初露锋芒》将迎来全新DLC「进阶行动」，即日起正式上线。这一内容丰富的免费DLC回应了游戏上线以来社区呼声最高的多项诉求，带来新游戏+模式、全新00难度模式、更精细的武器操作动画表现、拍照模式，以及包含Valhalla协议任务（以阿斯顿·马丁 Valhalla为主角）在内的全新战术模拟内容，还新增了发生在越南地区的全新战术模拟任务。 新游戏+ 「进阶行动」为《007 初露锋芒》带来了新游戏+模式，玩家在任意难度下通关战役后即可解锁。解锁后，玩家可从头开始，或从任意已 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_15.jpg",
   "comment": ""
  },
  {
   "t": "搜打撤游戏《绝地求生：黑域撤离》宣布中止开发",
   "url": "https://www.gcores.com/articles/220471",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-02T17:03:23+08:00",
   "sum": "在评估了项目的开发状态与未来方向后，PUBG STUDIOS 认为当前的路线无法带来能让玩家长期享受的游戏体验。因此，官方做出了艰难的决定，决定终止《绝地求生：黑域撤离》的开发。 开发团队对所有参与封闭内测并提供反馈的玩家表示感谢。开发团队表示，会将开发和测试期间获得的经验运用到未来的项目中，并在探索全新玩法时继续倾听玩家意见。",
   "img": "data/img/2026-10-02_16.webp",
   "comment": ""
  },
  {
   "t": "「救了174人的生命」：杜拜航空劫機案，遭刺傷的印度機師是誰？",
   "url": "https://www.bbc.com/zhongwen/articles/c61585j4vlkgo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "社会",
   "ts": "2026-10-02T16:24:10+08:00",
   "sum": "杜拜航空這班飛往特拉維夫的航班上，斯米特·馬查爾機長（Capt Smit Machchhar）遭另一名機師襲擊。以色列總理內塔尼亞胡讚揚他是「真正的英雄」，「拯救了174人的生命」，並阻止了一場「災難性的空中事故」。",
   "img": "data/img/2026-10-02_17.jpg",
   "comment": ""
  },
  {
   "t": "美國女囚死刑執行失敗：注射兩劑藥物仍存活，接下來將如何發展？",
   "url": "https://www.bbc.com/zhongwen/articles/c6x2z2dqv080o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-02T15:14:39+08:00",
   "sum": "這名被定罪的殺人犯在兩次致命注射後仍然生還，目前正在田納西州的醫院接受治療。這是當地半年內第二宗死刑執行失敗事件，引發許多疑問。",
   "img": "data/img/2026-10-02_18.jpg",
   "comment": ""
  },
  {
   "t": "Bushiroad旗下游戏现已开启限时折扣促销",
   "url": "https://www.gcores.com/articles/220469",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-02T14:53:24+08:00",
   "sum": "Bushiroad Inc.将于2026年10月2日（星期五）起举办“Bushiroad Autumn Sale 2026”，旗下 Nintendo Switch 下载版及 Steam 版游戏将在活动期间以限时优惠价格发售。 Bushiroad旗下游戏的 Nintendo Switch 下载版与 Steam 版现已开启 Autumn Sale，活动期间可享限时优惠价格。本次活动中，《Revue Starlight El Dorado》、《ROAD59 -新时代任侠特区- 摩天楼黑白抗争》、《VIRTUAL GIRL @ WORLD'S END》、《Cardfight!! Vanguard De …（截断，全文见原文）",
   "img": "data/img/2026-10-02_19.webp",
   "comment": ""
  },
  {
   "t": "你的下一台「泡面盖」，何必是塑料的？",
   "url": "https://www.ifanr.com/1682870?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-02T14:10:00+08:00",
   "sum": "铝合金 Kindle 来了！压泡面更稳 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "和 Opus 5.5 同题交卷，MiniMax M3.1 让 Flash 开始超纲了",
   "url": "https://www.ifanr.com/1682850?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-02T14:01:25+08:00",
   "sum": "从智能的高度，到使用的广度 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "西班牙與中國愈走愈近，歐盟多方為何不滿？",
   "url": "https://www.bbc.com/zhongwen/articles/cx9808vgjy09o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-02T13:09:30+08:00",
   "sum": "全球局勢動盪之際，西班牙與中國意外走近，但這並非唯一不尋常的夥伴關係。",
   "img": "data/img/2026-10-02_22.jpg",
   "comment": ""
  },
  {
   "t": "康乃爾大學輪姦案調查：我們目前知道多少？",
   "url": "https://www.bbc.com/zhongwen/articles/ck0j3j415x0go/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-02T10:31:44+08:00",
   "sum": "該女子指稱，兩年前她在該大學一處兄弟會宿舍遭人下藥並遭到性侵。",
   "img": "data/img/2026-10-02_23.jpg",
   "comment": ""
  },
  {
   "t": "AMD 掌机芯片 Ryzen Z3 系列爆料：FF6 封装、6 核 CPU+12 个 RDNA4m 计算单元",
   "url": "https://www.ithome.com/1/009/240.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-02T10:30:55+08:00",
   "sum": "IT之家 10 月 2 日消息，科技媒体 Wccftech 昨日（10 月 1 日）发布博文， 报道称 AMD 下一代游戏掌机芯片 Ryzen Z3 系列将采用 25×25 毫米 FF6 封装，尺寸小于 Strix Point 所用 FP8 封装。 架构设计方面，消息称 Ryzen Z3 系列基于 Medusa Point 架构，CPU 部分采用 Zen 6 与低功耗 Zen 5（Zen 5 LP）混合设计 ，预估配备 4 个 Zen 6 核心加 2 个低功耗核心 ，合计 6 核 12 线程，不过最终上市后，AMD 可能会调整相关配置。 GPU 方面，Ryzen Z3 系列据称将配备 12 个 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_01.png",
   "comment": ""
  },
  {
   "t": "世界最长海底道路隧道：青岛胶州湾第二海底隧道盾构掘进全部完成",
   "url": "https://www.ithome.com/1/009/239.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-02T10:27:49+08:00",
   "sum": "IT之家 10 月 2 日消息，据央视新闻报道，10 月 2 日，在胶州湾海平面下 105 米深处，随着“国信号”盾构机刀盘抵达分界里程，将最后一环预制管片安装到位， 隧道盾构掘进全部完成 。 青岛胶州湾第二海底隧道是 世界上建设规模最大、长度最长、综合实施难度最高 的海底道路隧道（IT之家注：第一条胶州湾隧道于 2011 年开通，长度 7.8 公里）。 青岛胶州湾第二海底隧道工程全长 17.48 公里，本次完成掘进的主线隧道盾构段长 3255 米、服务隧道 5854.6 米，其中隧道主体按“双主线隧道 + 服务隧道”布局，根据胶州湾地质结构，采取了钻爆与盾构相结合的施工方法。目前钻爆段施工进 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_02.png",
   "comment": ""
  },
  {
   "t": "冲刺感恩节前挂牌，消息称 Anthropic 寻求最早 11 月中旬上市",
   "url": "https://www.ithome.com/1/009/237.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-02T10:24:59+08:00",
   "sum": "IT之家 10 月 2 日消息，据彭博社今天（2 日）援引知情人士消息称，在推迟原定计划后，Anthropic 寻求最早于 11 月中旬上市。 知情人士称，Anthropic 最早可能在 11 月 9 日当周 正式启动 IPO 推介，并争取在 11 月 26 日感恩节前挂牌交易。感恩节前后几天，资本市场交易活动通常会明显减少。 Anthropic 仍计划最迟在今年年底前上市，此前原本准备在夏季过后公开提交 IPO 申请。目前具体安排仍在讨论，上市时间还可能调整。 Anthropic 今年大部分时间势头强劲，OpenAI 等竞争对手近几个月的销售增长重新提速，竞争随之加剧。与此同时，一系列由失控 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "“人造太阳”建设新进展：我国紧凑型聚变能实验装置园区交付使用",
   "url": "https://www.ithome.com/1/009/236.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-02T10:14:41+08:00",
   "sum": "IT之家 10 月 2 日消息，据央视新闻报道，国庆前夕，国家重大工程紧凑型聚变能实验装置（BEST）迎来重要节点，项目园区正式交付启用， 核聚变装置主机的建造进入了“四环套装”的关键攻坚阶段。 IT之家注：BEST 装置是我国自主研发的新一代聚变燃烧实验装置，目标是模拟太阳内部的核聚变反应，从而获得几乎取之不尽的清洁能源。 自今年 7 月以来，BEST 装置多个关键核心部件陆续运抵现场，组装工作稳步推进，任务过半。近日，BEST 装置主机正式启动最为关键的攻坚任务 ——“四环套装”。我们可以把这套装置想象成一套层层嵌套的巨型“保温圆桶”：从最里面的真空室，往外依次套上冷屏、环向场磁体，再安装 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_04.jpg",
   "comment": ""
  },
  {
   "t": "Signal65 报告：高通骁龙 X2 Elite 芯片在 CPU / AI 等方面优于英特尔酷睿 Ultra X7 358H",
   "url": "https://www.ithome.com/1/009/235.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-02T10:14:16+08:00",
   "sum": "IT之家 10 月 2 日消息，机构 Signal65 昨日（10 月 1 日）发布报告，测试显示高通 18 核骁龙 X2 Elite 芯片（具体型号为 X2E-88-100）在 CPU、AI、生产力和多数续航项目中，领先英特尔酷睿 Ultra X7 358H 处理器。 IT之家援引博文介绍，附上本次测试的 3 款处理器芯片如下： 项目 高通骁龙 X2 Elite X2E-88-100 英特尔酷睿 Ultra X7 358H AMD 锐龙 AI 7 445 系统 联想 Slim 7x（83QR） 戴尔 XPS 14（DA14260） 联想 Yoga 7a 14（83TD） CPU 核心 18 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_05.jpg",
   "comment": ""
  },
  {
   "t": "消息称苹果 iPhone 18 Pro 系列手机开售不到 14 天，国内销量突破 200 万",
   "url": "https://www.ithome.com/1/009/232.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-02T10:08:06+08:00",
   "sum": "IT之家 10 月 2 日消息，长期关注国内手机市场份额的数码博主 @RD观测 今日爆料，iPhone 18 Pro 系列开售不到 14 天，销量（Sell out） 已经突破 200 万 。 博主此前曾爆料，iPhone 18 Pro 系列开售 7 天时销量（Sell out）已经接近 1300K（130 万），同期约为 iPhone 17 Pro 系列的 115%，iPhone 17 系列的 90%。 据IT之家此前报道，在 9 月 10 日的苹果 2026 年秋季发布会上， iPhone 18 Pro 系列正式发布 ，包括 18 Pro 和 18 Pro Max，起售价分别为 9999 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_06.jpg",
   "comment": ""
  },
  {
   "t": "多瑙河布达佩斯段水位达历史新低",
   "url": "https://www.jiemian.com/article/15159232.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-02T10:05:33+08:00",
   "sum": "布达佩斯水务部门当地时间10月1日表示，当天，多瑙河布达佩斯段水位降至“负1厘米”，为历史新低。水务部门表示，该水位标尺的零点对应的是1834年枯水期记录到的最低水位。因此，负值水位并不意味着多瑙河河床干涸，仅表明当前水位已低于1834年最低值。布达佩斯自1823年起开始对多瑙河进行常规监测，此前，水位从未跌破过标尺零点。据水务部门预测，受持续干旱影响，多瑙河布达佩斯段水位可能将在本周末降至“负8厘米”。（央视新闻）",
   "img": "data/img/2026-10-02_07.png",
   "comment": ""
  },
  {
   "t": "《地铁 2033》及《地铁：最后的曙光》两款重制版将推本世代更新，本月下旬见",
   "url": "https://www.ithome.com/1/009/231.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-02T10:05:22+08:00",
   "sum": "IT之家 10 月 2 日消息，4A Games 全力推进《地铁 2039》的收尾工作，为 2027 年 2 月发售做准备，同时也将为开启整个系列的两部经典作品带来新升级。 当地时间 1 日，4A Games 宣布，《地铁 2033》重制版和《地铁：最后的曙光》重制版都将推出 面向本世代平台的更新 ，进一步提升 PC、XBOX Series X|S 和 PS5 版的运行表现与画面效果。 本次更新既面向首次接触两部作品的新玩家，也照顾准备重玩的老玩家，目的是充分发挥最新 PC 和主机硬件的性能。4A Games 同时强调，此次不是重新制作或复刻，而是在现有版本基础上升级。 画面和音效方面，两款游 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_08.png",
   "comment": ""
  },
  {
   "t": "伊朗总统称不回避与美国对话",
   "url": "https://www.jiemian.com/article/15159228.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-02T10:03:42+08:00",
   "sum": "伊朗总统佩泽希齐扬10月1日表示，伊朗不会回避与美国对话。美国总统特朗普表示，有可能在美国中期选举后加大对伊朗的打击力度。 （CCTV国际时讯）",
   "img": "data/img/2026-10-02_09.png",
   "comment": ""
  },
  {
   "t": "比亚迪乘用车 9 月销量明细曝光：王朝元系列超 8.3 万辆，方程豹钛 7 突破 3.2 万辆",
   "url": "https://www.ithome.com/1/009/229.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-02T10:01:04+08:00",
   "sum": "IT之家 10 月 2 日消息，博主 @小迪快报 今日曝光了比亚迪乘用车 2026 年 9 月的销量明细：王朝 | 海洋 394,945 辆；方程豹汽车销售 43,181 辆；腾势汽车销售 18,198 辆；仰望汽车销售 389 辆；海外销售 179,877 辆；乘用车累计销售 456,713 辆。 IT之家整理如下： 王朝：当月 177,510 辆，年度累计 1,223,315 辆 夏：当月 920 辆，年度累计 12,962 辆 秦：当月 23,472 辆，年度累计 207,589 辆 汉：当月 2,529 辆，年度累计 44,324 辆 唐：当月 14,336 辆，年度累计 81,614 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_10.jpg",
   "comment": ""
  },
  {
   "t": "9月全新坦克300销量10009辆",
   "url": "https://www.jiemian.com/article/15159225.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-02T10:00:27+08:00",
   "sum": "",
   "img": "data/img/2026-10-02_11.png",
   "comment": ""
  },
  {
   "t": "红海危局背后：破碎的也门与强势的胡塞，从何而来？",
   "url": "https://www.gcores.com/radios/220465",
   "src": "机核",
   "cat": "科学",
   "ts": "2026-10-02T10:00:00+08:00",
   "sum": "红海航道再起波澜。9月以来，胡塞武装发动大规模军事攻势，迅速占据曼德海峡周边多个战略要地，全球能源与航运市场随之剧烈震荡。也门这一轮冲突升级，究竟因何爆发？也门局势未来又可能会走向何方？本期节目，中东研究专家朱泉钢将为大家介绍当前也门内战和胡塞武装-沙特冲突的来龙去脉与最新变化，分析域外各利益相关方在此次冲突中的选择及其原因。为了帮助我们更深入地理解也门为什么会形成当前这种支离破碎的政治军事格局，朱老师还简要梳理了它的近现代历史，并着重介绍了频频搅动也门局势的胡塞武装的发展历史和组织机制。 本期嘉宾： 朱泉钢，中国社会科学院西亚非洲研究所副研究员，研究领域为中东政治、中东国际关系、中东军政关系 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_35.jpg",
   "comment": ""
  },
  {
   "t": "赛力斯港股涨幅扩大至15%",
   "url": "https://www.jiemian.com/article/15159220.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-02T09:58:11+08:00",
   "sum": "",
   "img": "data/img/2026-10-02_12.png",
   "comment": ""
  },
  {
   "t": "微软 WinUI 补齐 Win11 原生表格与图表控件，修复内存占用升高 Bug",
   "url": "https://www.ithome.com/1/009/228.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-02T09:56:05+08:00",
   "sum": "IT之家 10 月 2 日消息，科技媒体 Windows Latest 今天（10 月 2 日）发布博文，报道称微软于 9 月 29 日发布 Windows App SDK 2.5 Experimental， 为 WinUI 3 加入 TableView 和 Chart 控件，并修复部分应用的内存增长问题。 WinUI 是微软面向 Windows 应用开发的原生用户界面框架，负责提供窗口、控件、布局和交互能力。Windows App SDK 是微软提供的 Windows 应用开发软件开发工具包，用于整合 WinUI、窗口管理、应用生命周期等能力。 本次更新主要引入了 TableView 控件， …（截断，全文见原文）",
   "img": "data/img/2026-10-02_13.jpg",
   "comment": ""
  },
  {
   "t": "国庆假期日均新能源出行车辆达日常 1.8 倍，交通运输部建立充电特别繁忙服务区清单",
   "url": "https://www.ithome.com/1/009/227.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-02T09:51:46+08:00",
   "sum": "IT之家 10 月 2 日消息，据央视新闻报道，国庆假期第一天（10 月 1 日），新能源车辆预计达 1780 万辆次。交通运输部提示，重点高速、通往热门景区的服务区车流大，充电需求相对集中，尤其是每天 10 时以后。 今年国庆长假，出行总量大、范围广，拥堵缓行路段呈多点分布，拥堵程度预计增强。旅游流成为假期出行主力，杭州、西安、长沙等城市景区附近公路，可能出现流量较多情况；新疆、青海、甘肃等长线游热门省份，也会出现局部阶段性交通压力增大情况。 为了应对假期期间新能源车辆充电的需求，交通运输部提前根据历年车联网平台数据进行研判分析，在中秋国庆假期前就建立了 充电特别繁忙服务区清单 ，在这些服务 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_14.jpg",
   "comment": ""
  },
  {
   "t": "5亿美元估值之后：芳拓生物再闯港股， AAV基因治疗商业化待验证",
   "url": "https://www.jiemian.com/article/15158967.html",
   "src": "界面新闻",
   "cat": "科学",
   "ts": "2026-10-02T09:47:22+08:00",
   "sum": "距离完成上一轮融资已过去四年，公司核心产品仍处于研发阶段，有待更大规模临床试验验证。",
   "img": "data/img/2026-10-02_15.jpg",
   "comment": ""
  },
  {
   "t": "赛力斯港股涨超7%",
   "url": "https://www.jiemian.com/article/15159217.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-02T09:44:37+08:00",
   "sum": "",
   "img": "data/img/2026-10-02_16.png",
   "comment": ""
  },
  {
   "t": "「我喜歡證明別人錯了」：這些女性拿起工具，自己做裝修和水喉工程",
   "url": "https://www.bbc.com/zhongwen/articles/cq36lg32d362o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-02T09:42:08+08:00",
   "sum": "女性DIY專家和女性工匠談及她們如何改變傳統男性主導的領域。",
   "img": "data/img/2026-10-02_41.jpg",
   "comment": ""
  },
  {
   "t": "部分港股光通信股走强，剑桥科技涨超5%",
   "url": "https://www.jiemian.com/article/15159208.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-02T09:40:06+08:00",
   "sum": "",
   "img": "data/img/2026-10-02_18.png",
   "comment": ""
  },
  {
   "t": "日本最西端将首次部署日美岸舰导弹",
   "url": "https://www.jiemian.com/article/15159203.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-02T09:39:10+08:00",
   "sum": "据日本广播协会（NHK）今天（10月2日）报道，本月19日起，日本自卫队和美军等将举行大规模联合实战演习。据相关人士透露，在此次演习中，美军的新型岸舰导弹系统“海军/海军陆战队远征舰艇拦截系统（NMESIS）”计划部署到日本最西端的与那国岛。此外，射程达数百公里级的日本陆上自卫队岸舰导弹也计划进行部署。这两种装备均是首次部署至与那国岛。 （CCTV国际时讯）",
   "img": "data/img/2026-10-02_19.png",
   "comment": ""
  },
  {
   "t": "联想推出 IdeaPad Slim 5 Ultra 11IWC11 轻薄本，起始质量约 1.06kg",
   "url": "https://www.ithome.com/1/009/226.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-02T09:38:15+08:00",
   "sum": "IT之家 10 月 2 日消息，联想 (Lenovo) 现已在其产品规格参考 (PSREF) 站点上线 IdeaPad Slim 5 Ultra 11IWC11 笔记本电脑。其搭载英特尔酷睿 300 \"Wildcat Lake\" 处理器。 ▲ IdeaPad Slim 5 Ultra 11IWC11 该机型是 IdeaPad Slim 5i Ultra (14, 11) 的低配版本；对应的高配版本命名末尾是 \"14ILL11\"，换装英特尔酷睿 Ultra 200V \"Lunar Lake\" 处理器，即国行的“小新 Air 14 2026”。 ▲ IdeaPad Slim 5 Ultra 11I …（截断，全文见原文）",
   "img": "data/img/2026-10-02_20.jpg",
   "comment": ""
  },
  {
   "t": "一加 16 手机官宣首次搭载三频 GPS + 四频北斗，10 月 12 日发布",
   "url": "https://www.ithome.com/1/009/225.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-02T09:37:29+08:00",
   "sum": "IT之家 10 月 2 日消息，一加中国区总裁李杰今日透露了一加 16 手机的小升级： 首次搭载三频 GPS + 四频北斗 ，定位速度更快，导航也更加精准。 一加 16 手机此前已官宣定档 10 月 12 日发布 ，李杰称这个假期，一加 16 也在全国各大 OPPO 门店提前上柜。 ▲ IT之家图赏： 一加 16「明日星光」实拍 据IT之家此前报道， 一加 16 手机首批搭载 第六代骁龙 8 超级至尊版 ，搭配全新一代风驰游戏内核，出厂即写入芯片底层。 此外，一加 16 手机将搭载新的自研“电竞三芯”： 自研电竞网络芯片 G3 ：行业首颗专为游戏低时延设计，打造全场景最低游戏时延的芯片；蜂窝游 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_21.jpg",
   "comment": ""
  },
  {
   "t": "巴西调查美国涉嫌利用拨款干涉巴选举和司法机构运作",
   "url": "https://www.jiemian.com/article/15159194.html",
   "src": "界面新闻",
   "cat": "体育",
   "ts": "2026-10-02T09:33:58+08:00",
   "sum": "巴西联邦大律师局10月1日要求联邦警察和联邦总检察院，就美国政府涉嫌为干涉巴西选举并削弱巴西联邦最高法院合法性而提供资金一事展开调查。巴西联邦大律师局局长若热·梅西亚斯援引英国《卫报》9月30日的报道称，美国政府涉嫌提供100万美元，资助巴西民间团体发动反对所谓巴西联邦最高法院“司法越权”和“言论审查”的行动。（新华社）",
   "img": "data/img/2026-10-02_22.png",
   "comment": ""
  },
  {
   "t": "港股开盘：恒生指数下跌2.09%",
   "url": "https://www.jiemian.com/article/15159190.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-02T09:23:40+08:00",
   "sum": "",
   "img": "data/img/2026-10-02_23.png",
   "comment": ""
  },
  {
   "t": "伊拉克宣布实现完全主权",
   "url": "https://www.jiemian.com/article/15159182.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-02T09:21:16+08:00",
   "sum": "伊拉克总理扎伊迪当地时间10月1日发表声明，确认美国主导的打击极端组织国际联盟部队已全部撤离伊拉克，宣布伊拉克实现国家完全主权。扎伊迪在声明中说，实现国家完全主权是令全体伊拉克人民自豪的国家成就。同时，10月1日也是伊拉克启动解决非国家管控武器问题这一严肃进程的开始，根据明确的路线图和时间表，相关进程将不晚于2027年6月30日完成。 （CCTV国际时讯）",
   "img": "data/img/2026-10-02_24.png",
   "comment": ""
  },
  {
   "t": "巴西联邦最高法院附近疑似受到炸弹威胁",
   "url": "https://www.jiemian.com/article/15159176.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-02T09:19:27+08:00",
   "sum": "巴西联邦最高法院附近10月1日疑似受到炸弹威胁，巴西联邦区军警当晚对相关区域展开行动，涉事男子已被警方逮捕。据联邦最高法院安保人员提供的信息，当晚，一名男子试图闯入位于巴西首都巴西利亚的联邦最高法院总部大楼。他试图翻越围栏，并将一个背包扔到法院附近一处公交车站的顶棚上。目前，巴西军警正在事发现场展开调查，并派遣排爆小组核查背包内物品。法院周边区域已受到管制。（央视新闻）",
   "img": "data/img/2026-10-02_25.png",
   "comment": ""
  },
  {
   "t": "《艾尔塔：逆神》27年2月2日正式发售，游戏试玩版现已推出",
   "url": "https://www.gcores.com/articles/220400",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-02T01:00:00+08:00",
   "sum": "Focus Entertainment 发行团队与 Afterburner Studios 欣然宣布，于 8 月 25 日科隆游戏展开幕夜直播首次公开的《艾尔塔：逆神》，将于 2027 年 2 月 2 日登陆 PC（Steam）、PlayStation 5 以及 Xbox Series X|S 平台。为让玩家亲身体验这款节奏火爆的动作平台游戏，全平台现已上线免费试玩版，游戏本体同步开启预购。 在免费试玩版中掌握爆发力十足的战斗与流畅的平台跑酷玩法 <内嵌内容，请前往机核查看> 自 10 月 1 日起， 玩家可在全平台 （Steam、PlayStation 5、Xbox Series） 体验《艾 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_50.jpg",
   "comment": ""
  },
  {
   "t": "《星际战士2》第三年运营周期今日开启，周年纪念更新现已上线",
   "url": "https://www.gcores.com/articles/220398",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-02T01:00:00+08:00",
   "sum": "Focus Entertainment 与 Saber Interactive 欣然宣布， 《战锤40K：星际战士2》 “二周年更新”正式上线，游戏发售后续内容支持的第三年也由此开启。本次更新现已面向所有 PlayStation 5、Xbox Series 及 PC 玩家开放，带来全新游戏模式与成长机制；拥有第三季季票的玩家还可获得两款外观 DLC。 15 号补丁详情：全新混沌领衔围攻模式、坩埚挑战及更多内容！ 混沌围攻模式 ：各教派的异端与叛徒们，欢呼吧！15 号免费补丁新增全新玩法，玩家首次可以在 PvE 中操控混沌星际战士。在阿瓦拉克斯星球的两处全新围攻战区，迎战泰伦虫族、卡迪安守军以及 …（截断，全文见原文）",
   "img": "data/img/2026-10-02_51.jpg",
   "comment": ""
  },
  {
   "t": "PS5 模拟器的开发取得突破",
   "url": "https://www.solidot.org/story?sid=85524",
   "src": "Solidot",
   "cat": "游戏",
   "ts": "2026-10-02T00:11:32+08:00",
   "sum": "当前一代游戏机的模拟器通常需要较长时间才能成熟，但 PS5 的模拟器仅仅几个月时间就让许多 PS5 游戏能在 PC 平台上可玩。SharpEmu 从 5 月的极早 Alpha 阶段到现在具备加载真实游戏 eboot.bin 文件、执行原生 CPU 指令以及部分处理 GPU 相关功能的能力。已有 10 款游戏被标记为可玩，其中包括简单 2D 游戏如 Tetris Forever，也有复杂 3D 大作如 Astro Bot 和 Demon’s Souls 重制版。另一款 PS5 模拟器 KytyPS5 也于上周发布了首个公开版本，它是 PS4 模拟器 Kyty 的扩展版，能启动 2D 游戏及部分 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  }
 ]
};
