window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-28"]={
 "date": "2026-09-28",
 "updated": "09:59",
 "items": [
  {
   "t": "小米米家冰箱 425L 十字 全域离子净化今日开售：国补价 1999.2 元",
   "url": "https://www.ithome.com/1/007/666.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:59:13+08:00",
   "sum": "IT之家 9 月 28 日消息，小米全新的“米家冰箱 425L 十字 全域离子净化”今日20:00正式开售，京东售价 2699 元，国补后到手价 1999.2 元。 这款冰箱总容积为 425L，采用 14 格分区储鲜设计，其中冷藏室 215L，冷冻室 155L，变温室 55L，分区存储满足各类食材存放需求。 该冰箱主打超薄零嵌入式设计，机身厚 59.7cm，宽 70.2cm，高 185cm，仅占地 0.42 平方米，能够实现正面齐平融合橱柜，两侧仅留 4mm 微缝减少积灰，贴墙可 90° 开门抽屉抽出不干涉，采用底部散热设计，更适合现代家居嵌入式安装。 它配备全域离子净化技术，搭载 Ag+ 银 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_00.jpg",
   "comment": ""
  },
  {
   "t": "EA 年货游戏《EA Sports FC 27》发售，Steam 国区 248 元起",
   "url": "https://www.ithome.com/1/007/665.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-28T09:56:36+08:00",
   "sum": "IT之家 9 月 28 日消息，EA 旗下《EA Sports FC 27》现已正式发售，除了登陆现世代 PS5、XBOX Series X｜S、Switch 2、PC 平台，还同样登陆了 PS4 / XBOX One / 初代 Switch 平台。 价格方面，本作在 Steam 国区标准版定价 248 元，终极版定价 448 元，IT之家附游戏商品页（ https://store.steampowered.com/app/4080220/EA_SPORTS_FC_27/ ）。 本作最大亮点是引入了全新的“The Grounds”社交足球乐园模式，巧妙地将街头文化与正规球场相融合。在这里，玩家 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_01.png",
   "comment": ""
  },
  {
   "t": "“AI 教父”辛顿警告：AI 执行看似无害的任务，仍有“毁灭人类”的风险",
   "url": "https://www.ithome.com/1/007/664.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-28T09:50:33+08:00",
   "sum": "IT之家 9 月 28 日消息，当地时间 26 日，据《财富》杂志报道，传奇计算机科学家、“AI 教父”杰弗里 · 辛顿警告说，即使 AI 接到的任务本身并无恶意，人类仍可能在 AI 一心完成任务的过程中，沦为被毁灭的附带结果。 辛顿解释称，AI 一旦认为人类妨碍自己完成被赋予的任务，就可能 把人类当成需要排除的障碍 。他举了一个假设例子：要求 AI 降低大气中的二氧化碳含量。 具有中等智能水平的智能体 可能会认为，完成任务最有效的办法就是消灭人类。真正“非常聪明”的 AI 则会进一步想到：“对，他们要求降低二氧化碳，是想让人们拥有一个更好的生活环境。所以，消灭人类大概并不是他们真正想要的结果 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "暴力熊、猫头鹰推出 12V-2×6 监控设备 WireView Pro II Noctua Edition：更强散热，更安静体验",
   "url": "https://www.ithome.com/1/007/662.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:48:38+08:00",
   "sum": "IT之家 9 月 28 日消息，Thermal Grizzly（暴力熊）、Noctua（猫头鹰）当地时间昨日宣布联合推出 12V-2×6 供电监控设备 WireView Pro II Noctua Edition。 相较原版 WireView Pro II，联名型号配备了集成式铝制散热片、更大的猫头鹰 NF-A4x10n 风扇、定制设计的风扇格栅，从而提升了散热性能和空气流通效率。 这些升级 显著改善了散热和静音效果 ，使其能在运行的大部分时间内保持风扇停转。而在确实需要风扇运行的时候，联名款的噪声也显著低于原版。 在一项极端情况测试中，WireView Pro II Noctua Editi …（截断，全文见原文）",
   "img": "data/img/2026-09-28_03.jpg",
   "comment": ""
  },
  {
   "t": "8.08 万-9.98 万元，一汽-大众捷达品牌首款新能源战略车型 M6 纯电家轿开启预售",
   "url": "https://www.ithome.com/1/007/661.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:47:36+08:00",
   "sum": "IT之家 9 月 28 日消息，一汽-大众捷达品牌首款新能源战略车型 M6 今日开启预售， 8.08 万-9.98 万元 。 该车下定可享价值 1.1 万元限时礼，包括 1000 元膨胀礼、置换补贴 4000 元起等。 一汽-大众捷达 M6 纯电轿车的车身尺寸为长 4806 mm、宽 1868 或 1895 mm、高 1500 mm，轴距 2820 mm，可选 6 款外观配色、3 款内饰配色。 该车搭载 地平线征程 6M 芯片 ，支持城区 / 高速 NOA、跨层记忆泊车等。 座舱方面，一汽-大众捷达 M6 搭载 千问 + DeepSeek + 豆包三大模型 ，以及车道级导航、满配手车互联、标配 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_04.jpg",
   "comment": ""
  },
  {
   "t": "鸿蒙智行智界 RX 轿跑 SUV 首批试驾车陆续抵达全国 100+ 个城市、389 家门店",
   "url": "https://www.ithome.com/1/007/660.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:46:47+08:00",
   "sum": "IT之家 9 月 28 日消息，鸿蒙智行官方宣布，智界 RX 轿跑 SUV 首批试驾车 陆续抵达全国 100+ 个城市 ，覆盖 389 家门店。 IT之家附门店名单如下： 据IT之家了解，智界 RX 定位全新轿跑 SUV， 基于华为途灵平台打造 ，提供单电机后驱与双电机四驱两种布局，车身尺寸为 5020×2007×1585mm，轴距 3000mm， 首发华为智擎新一代高性能电驱 。新车还搭载 38 个融合感知传感器，包括 896 线双光路图像级激光雷达、3 颗高精度固态激光雷达。 今日早些时候，华为常务董事、产品投资评审委员会主任、终端 BG 董事长余承东宣布，智界 RX 及鸿蒙智行新品发布会 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_05.jpg",
   "comment": ""
  },
  {
   "t": "荣耀 HONOR Life 便携式充放电一体枪上架：可为新能源汽车实现最大 3.5kW 放电功率，599 元起",
   "url": "https://www.ithome.com/1/007/659.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:40:52+08:00",
   "sum": "IT之家 9 月 28 日消息，荣耀旗下 HONOR Life 现已推出一款便携式充放电一体枪，将车辆充电与 V2L 户外放电集成在一套设备中，支持充放电模式自动切换， 其中 5 米定价为 599 元，8 米定价为 699 元 。 京东 荣耀 HONOR Life 便携式充放电一体枪 599 元起 直达链接 该充放电一体枪具备 IP67 防护，充电功率为 2.86kW，支持 V2L 反向放电，搭配具备外放电功能的新能源汽车使用时，可直接调用车辆动力电池，为户外电器提供 220V 交流电，官方标注最大放电功率为 3.5kW。 同时，该产品配套专用放电排插，提供 1 个 16A 三孔插座和 2 个 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_06.png",
   "comment": ""
  },
  {
   "t": "蔚来李斌：与吉利在很多方面都有讨论合作，良性竞争不是内卷",
   "url": "https://www.ithome.com/1/007/657.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:36:25+08:00",
   "sum": "IT之家 9 月 28 日消息，今天（28 日）上午，蔚来创始人、董事长、CEO 李斌在吉利蔚来充换电合作发布会后的群访环节上表示，与吉利在很多方面都在进行合作的讨论，充换电领域比较容易算清楚账，共识相对来说比较容易达成。“即使我们两家公司也会有些竞争，这个是客观存在的， 良性竞争不是内卷 。但我觉得合作领域也非常宽广，大家不用去把它对立起来，谈竞争就没有合作其实不是一个好的商业逻辑。” 李斌表示，此次合作通过技术、标准、运营、资产和资本层面的深度协同，打通双方在充电领域长期积累的资源和能力，汇聚各自优势一起服务用户。“之前各家验证各家的技术，现在 如何收 敛在一起，减少重复投资、浪费，提高每 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_07.jpg",
   "comment": ""
  },
  {
   "t": "年度最佳花落谁家？金摇杆公布年度提名",
   "url": "https://www.gcores.com/articles/220296",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T09:35:00+08:00",
   "sum": "金摇杆奖是英国最著名的游戏产业大奖，奖项由公众投票得出。通过这些奖项，玩家也可以回顾一年中最佳的各平台游戏。随着11月11日的揭晓活动越发接近，主办方也于今日公布了各个大奖的游戏提名。 值得一提的是，《黑神话：钟馗》与《湮灭之潮》一同入围金摇杆「最受期待游戏」。这也是继2023年《黑神话：悟空》作为国产游戏首次被提名后，时隔3年第二次有国产单机游戏入围此项提名。与此同时，终极年度最佳将在近期公开。详情如下： 最受期待游戏 《异形：隔离2》 《无限大》 《黑神话：钟馗》 《大迁移》 《神鬼寓言4》 《最终幻想7：启示》 《战神：劳菲》 《星际：异端先知》 《王国之心4》 《地铁2039》 《NO …（截断，全文见原文）",
   "img": "data/img/2026-09-28_08.jpg",
   "comment": ""
  },
  {
   "t": "易速马推出绝影 X20 Pro 手柄：力调节 TMR 摇杆，可视化智显",
   "url": "https://www.ithome.com/1/007/656.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:31:55+08:00",
   "sum": "IT之家 9 月 28 日消息，易速马 (EasySMX) 现已推出多平台无线手柄控制器绝影 X20 Pro。这一型号搭载 力度支持 40~80gf 调节的 TMR 空气摇杆 ，集成 4 颗急停震感电机，集成多功能可视化智能显示模块。 X20 Pro 配备 预紧的霍尔效应双模扳机 、机械式 ABXY 按键、可更换 D-Pad 键帽，拥有 2 颗小肩键，四颗背键中 较内侧的 2 颗采用可拆卸设计 ，集成 6 轴陀螺仪。 此外，其支持三模连接，内置 1000mAh 电池， 磁吸充电架内置 2.4GHz 接收器 。 绝影 X20 Pro 目前正在易速马海外官网预售，提供灰 / 黑 2 种配色，定价 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_09.jpg",
   "comment": ""
  },
  {
   "t": "影视院线板块局部高开，博纳影业涨停",
   "url": "https://www.jiemian.com/article/15143564.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:30:47+08:00",
   "sum": "",
   "img": "data/img/2026-09-28_10.png",
   "comment": ""
  },
  {
   "t": "国家统计局：2026年1—8月份全国规模以上工业企业利润增长15.7%",
   "url": "https://www.jiemian.com/article/15143559.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:30:44+08:00",
   "sum": "",
   "img": "data/img/2026-09-28_11.png",
   "comment": ""
  },
  {
   "t": "微软CEO:游戏部门精简裁员“令人欣喜”",
   "url": "https://www.gcores.com/articles/220294",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T09:30:00+08:00",
   "sum": "微软首席执行官萨蒂亚·纳德拉在播客节目表示，他对 Xbox 现有工作室及游戏IP阵容感到非常满意，并称业务精简令人欣喜。他强调新任 Xbox 首席执行官阿莎·沙尔玛的战略目标是聚焦核心大作并探索新型商业模式，推动游戏业务重回增长轨道。 纳德拉指出，看到现有的工作室、IP组合以及未来的优质游戏开发能力，他感到前景光明。团队与沙尔玛正在推进业务精简，这十分合理。下一步需要建立可持续的商业模式，将游戏带给更多玩家。 同时，公司的目标始终是在 PC 和 Xbox 平台做优秀的发行商与平台提供商。团队计划在下一财年实现增长，目前正在落实该计划，同时全力打造优质游戏。 此前，微软对游戏业务实施了大规模裁员 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_12.jpg",
   "comment": ""
  },
  {
   "t": "出海日报｜途虎拟收购澳大利亚mycar连锁，诺诚健华与礼来达成最高33.5亿美元合作",
   "url": "https://www.jiemian.com/article/15143248.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-28T09:30:00+08:00",
   "sum": "9月24日至27日，中国企业“出海”事件汇总，内容来自上市公司公告、企业披露、政府部门信息及公开媒体报道。",
   "img": "data/img/2026-09-28_13.jpeg",
   "comment": ""
  },
  {
   "t": "亚投行第十一届理事会年会将在卡塔尔举行",
   "url": "https://www.jiemian.com/article/15143545.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-28T09:27:41+08:00",
   "sum": "当地时间9月28日，亚洲基础设施投资银行第十一届理事会年会，将在卡塔尔首都多哈举行。亚投行是由中国倡议发起、57国共同筹建的国际多边开发银行，致力于为面向未来的基础设施提供融资。最新数据显示：亚投行累计批准项目超400个，批准融资总额近800亿美元，惠及43个亚洲域内与域外成员。（央视新闻）",
   "img": "data/img/2026-09-28_14.png",
   "comment": ""
  },
  {
   "t": "腾讯《王者荣耀》《和平精英》亚运版本项目播出平台确定，王者荣耀今日决赛",
   "url": "https://www.ithome.com/1/007/655.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-28T09:27:13+08:00",
   "sum": "IT之家 9 月 28 日消息，据腾讯电竞消息，第 20 届亚运会电子竞技项目于 9 月 22 日正式开赛，共计 11 个正式竞赛小项。根据规划，9 月 27 日，王者荣耀项目开赛；9 月 28 日，和平精英亚运版本项目即将开赛。 目前，赛事播出平台正式公布，IT之家附如下： 王者荣耀项目 9 月 28 日半决赛 10:00 播出平台：CCTV5 频道、央视体育客户端 9 月 28 日决赛 13:00 播出平台：CCTV5+ 频道、央视体育客户端 * 播出时间以实际转播安排为准 * 所有时间均为北京时间（UTC+8） 和平精英亚运版本项目 9 月 28 日第一比赛日 8:00 9 月 29 日 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_15.jpg",
   "comment": ""
  },
  {
   "t": "A股开盘：三大指数集体低开，玻纤、黄金、林业等概念走弱",
   "url": "https://www.jiemian.com/article/15143529.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:27:02+08:00",
   "sum": "9月28日早间A股开盘，上证指数跌0.26%，深证成指跌0.38%，创业板指跌0.65%，北证50涨0.15%。草甘膦、VPN、农村电商、新疆国资、CRO/CMO概念走强，福建国资、有色·锌、玻纤、黄金、林业概念走弱。",
   "img": "data/img/2026-09-28_16.png",
   "comment": ""
  },
  {
   "t": "RSI概念过热，一线学者：有炒作成分",
   "url": "https://www.jiemian.com/article/15142997.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:27:00+08:00",
   "sum": "人人都在担心AI失控，我们找了个不慌的人聊了聊。",
   "img": "data/img/2026-09-28_17.png",
   "comment": ""
  },
  {
   "t": "报道：台积电2nm芯片月产能到年底或达12万片",
   "url": "https://www.jiemian.com/article/15143521.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:26:57+08:00",
   "sum": "9月28日，据报道，消息人士称，随着苹果、英伟达、AMD、高通和联发科等主要客户将订单量增加了10%至20%，台积电正在加速扩大其2nm产能。报道称，台积电2nm芯片的月产能到年底可能达到12万片，高于此前市场预估的9万至10万片。产能扩张速度的加快将使原定于2027年达到的产能水平提前实现。",
   "img": "data/img/2026-09-28_18.png",
   "comment": ""
  },
  {
   "t": "非法安装燃气发电机、排放污染物，微软关联数据中心 DataOne 被罚百万美元",
   "url": "https://www.ithome.com/1/007/653.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:26:07+08:00",
   "sum": "IT之家 9 月 28 日消息，当地时间 26 日，据外媒 Futurism 报道，在美国，希望借 AI 热潮获利的数据中心开发商持续遭到当地居民和民间组织的强烈抵制，新建数据中心项目也因此频频受阻。 最近，新泽西州南部的 DataOne 数据中心被该州的环境保护部 罚款 100 万美元 （IT之家注：现汇率约合 671.9 万元人民币） ，原因是检查人员发现，DataOne 非法安装的燃气发电机向周边社区排放烟雾污染物。 DataOne 在新泽西州瓦恩兰使用了 62 台未经州政府批准的燃气发电机 。随着耗电量巨大的数据中心不断逼近公营电网的供电能力上限，未经审批自行部署发电设备的做法越来越常 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "涉舆情敲诈等，山西阳泉打掉一批恶势力犯罪团伙",
   "url": "https://www.jiemian.com/article/15143514.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:26:05+08:00",
   "sum": "为深入贯彻落实党中央关于深化扫黑除恶斗争各项决策部署，山西阳泉各地公安机关聚焦传统和新型黑恶犯罪，成功打掉一批恶势力组织。",
   "img": "data/img/2026-09-28_20.png",
   "comment": ""
  },
  {
   "t": "欢庆恶魔城40周年，科乐美公布庆祝视频",
   "url": "https://www.gcores.com/articles/220293",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-09-28T09:25:00+08:00",
   "sum": "科乐美宣布，庆祝恶魔城系列迎来40周年重要时刻，初代恶魔城现已在App Store与Google Play限时开放免费下载，多款恶魔城系列作品今日起也在多个平台开启低至2折的限时促销活动，还宣布系列原声音乐即将登陆各大流媒体平台，以及恶魔城40周年交响音乐会的相关消息。 <内嵌内容，请前往机核查看> 1993年于Famicom推出的初代恶魔城现已在App Store与Google Play限时开放免费下载，活动将持续至2026年10月24 日。作为系列首部作品，本作首次讲述吸血鬼猎人 Simon Belmont踏入城堡对抗德古拉伯爵的故事。玩家将体验深深吸引了数代玩家，融合哥特式恐怖风格、高挑 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_21.jpg",
   "comment": ""
  },
  {
   "t": "央行今日开展1390亿元7天逆回购操作",
   "url": "https://www.jiemian.com/article/15143508.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:24:20+08:00",
   "sum": "9月28日消息，央行今日开展1390亿元7天逆回购操作，投标量1390亿元，中标量1390亿元，操作利率为1.40%。",
   "img": "data/img/2026-09-28_22.png",
   "comment": ""
  },
  {
   "t": "港股开盘：恒生指数涨0.18%，恒生科技指数涨0.29%",
   "url": "https://www.jiemian.com/article/15143502.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:21:34+08:00",
   "sum": "9月28日，港股开盘，恒生指数涨0.18%，恒生科技指数涨0.29%。个股方面，均胜电子高开超4%，晶泰控股高开超3%，蔚来高开超1%，中际旭创低开超2%。",
   "img": "data/img/2026-09-28_23.png",
   "comment": ""
  },
  {
   "t": "黄河上中游重点水库合计排沙1.11亿吨，多库区淤积形态有效调整",
   "url": "https://www.jiemian.com/article/15143496.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-28T09:20:43+08:00",
   "sum": "据水利部黄河水利委员会消息，9月27日万家寨水库开始转入发电运用，标志着2026年度黄河上中游重点水库联合排沙调度正式结束，本次联合排沙调度于9月12日起，共历时16天，合计排沙1.11亿吨。沙坡头、青铜峡、海勃湾等水库库区淤积形态得到有效调整，万家寨水库实现年度冲淤平衡目标。（央视新闻）",
   "img": "data/img/2026-09-28_24.png",
   "comment": ""
  },
  {
   "t": "半导体零部件订单创新高，南方基金郑晓曦持续关注半导体产业链",
   "url": "https://www.jiemian.com/article/15143470.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-28T09:20:13+08:00",
   "sum": "南方基金郑晓曦关注半导体产业链投资机遇。",
   "img": "data/img/2026-09-28_25.png",
   "comment": ""
  },
  {
   "t": "小米米家即热饮水机 Pro 首销：3 秒即热出水，399 元",
   "url": "https://www.ithome.com/1/007/652.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-28T09:19:11+08:00",
   "sum": "IT之家 9 月 28 日消息，小米米家即热饮水机 Pro 将于 9 月 28 日 10:00 开售， 售价 399 元 。 这款饮水机水箱内胆、加热体、内部水路核心部件均采用食品接触级不锈钢；即热加热系统可实现约 3 秒即热出水，标准大气压下加热体内部水温可达到 100℃，实现真沸腾；默认提供 4 挡预设出水温度，分别为 25℃ 常温、45℃ 泡奶、75℃ 泡茶、100℃ 开水，同时支持精细调温。 这款饮水机配备 2.8 升大容量可拆卸水箱，可选配软管连接市售桶装水、外接水源使用；配备 LED 数显屏，支持放杯亮屏自动唤醒；支持智能水路自清洁，可智能清洁管路内存水，实时显示自清洁进度，避免二 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_26.jpg",
   "comment": ""
  },
  {
   "t": "新游戏++在路上：《控制：共振》公布更新计划",
   "url": "https://www.gcores.com/articles/220292",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T09:05:00+08:00",
   "sum": "在备受玩家好评的《控制：共振》发售后，Remedy Entertainment 公布了游戏的后续更新计划，包括二周目继承模式（新游戏++）、照片模式及更多角色外观此外，开发团队确认后续更新将为主角迪伦·法登提供更多服装外观，具体细节将在临近上线时公布。 目前，主线剧情通关后，玩家仍可继续完成支线任务、探索隐藏内容或进行二周目（新游戏+）。针对玩家对多周目的需求，开发团队宣布将在10月更新中加入New Game++功能。届时玩家在完成一轮二周目后可继续开启新周目，且无需清除已有进度。 照片模式预计将于11月上线。开发团队表示，该功能已筹备一段时间，并邀请了社区虚拟摄影师参与开发建议。照片模式未能 …（截断，全文见原文）",
   "img": "data/img/2026-09-28_27.jpg",
   "comment": ""
  },
  {
   "t": "《我的世界》新维度“筛界”正式官宣",
   "url": "https://www.gcores.com/articles/220291",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T08:55:00+08:00",
   "sum": "Mojang Studios在线下特别直播活动中宣布，将会推出新维度“筛界”。作为《我的世界》十四年来首次推出的新维度，玩家可体验包含“草甸”与“甲壳”在内的新生物群系，其余区域需由玩家自行探索。 据悉，玩家可以在9月29日发售的《我的世界：地下城2》中先行体验筛界，随后筛界将在2027年正式加入《我的世界》主游戏。在《我的世界：地下城2》开局阶段，主世界会出现异常现象，新型敌人与魂魄将在世界中浮现。 筛界具有全新的色彩风格、独立的游戏机制与专属生物，其中潮汐变化会影响角色状态，危险的新方块也将改变探索方式。截至发稿前，开发团队尚未透露在《我的世界》主游戏中进入筛界的具体方式。",
   "img": "data/img/2026-09-28_28.jpg",
   "comment": ""
  },
  {
   "t": "Epic喜加二：《Astrea Six Sided Oracles》《钢铁指挥官》免费领",
   "url": "https://www.gcores.com/articles/220228",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-28T08:46:00+08:00",
   "sum": "Epic 游戏商城为玩家带来了最新的福利喜加一活动。即日起至10月1日晚间11时，玩家可领取总价值114元的《Astrea Six Sided Oracles》以及《钢铁指挥官》。 <《Astrea Six Sided Oracles》免费领> <《钢铁指挥官》免费领> 《Astrea Six Sided Oracles》是一款全新的骰子构筑+地宫探险类游戏。玩家将化身为六位勇敢先知之一，开启穿越失落文明遗迹的冒险之旅，使用不断变化的骰子组合和附魔守卫，净化一波又一波腐化的敌人和一位衰败的女神，从而拯救整个星系。 《钢铁指挥官》：在这款机甲自走棋游戏中，你将指挥钢铁洪流主宰未来战场。整编部队， …（截断，全文见原文）",
   "img": "data/img/2026-09-28_29.jpg",
   "comment": ""
  },
  {
   "t": "早报｜苹果Vision新项目曝光，减重成为第一目标/三大运营商暂停「零元购机」/问界确认仍属鸿蒙智行",
   "url": "https://www.ifanr.com/1682201?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-28T08:25:33+08:00",
   "sum": "· OpenAI DevDay 将于 9 月 29 日举行 · 苹果触觉反馈专利案被裁赔 57 亿美元，称将上诉 · 罗永浩回应「溜溜凳」质量问题 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "裸甲風潮為何跟「白人至上」發生關聯？",
   "url": "https://www.bbc.com/zhongwen/articles/cj5ydnw3pxr9o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-28T08:11:47+08:00",
   "sum": "裸甲——或者看起來像裸甲的指甲——正成為越來越流行的趨勢。但這真的像看起來那麼無害嗎？",
   "img": "data/img/2026-09-28_31.jpg",
   "comment": ""
  },
  {
   "t": "中美峰會後 伊朗提出七天達成協議 被特朗普拒絕",
   "url": "https://www.bbc.com/zhongwen/articles/cx5yln334jq5o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-28T08:10:38+08:00",
   "sum": "「我拒絕他們的協議，」特朗普週六表示，並補充美國已對該海峽擁有「完全控制權」，「大量石油」經此通行，導致全球油價大幅上漲，消費者燃料成本急升。",
   "img": "data/img/2026-09-28_32.jpg",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "王楚钦 男单",
    "url": "https://s.weibo.com/weibo?q=%E7%8E%8B%E6%A5%9A%E9%92%A6%20%E7%94%B7%E5%8D%95",
    "heat": "239万"
   },
   {
    "t": "电车 买得起修不起",
    "url": "https://s.weibo.com/weibo?q=%E7%94%B5%E8%BD%A6%20%E4%B9%B0%E5%BE%97%E8%B5%B7%E4%BF%AE%E4%B8%8D%E8%B5%B7",
    "heat": "173万"
   },
   {
    "t": "中美建立推进贸易理事会等机制",
    "url": "https://s.weibo.com/weibo?q=%E4%B8%AD%E7%BE%8E%E5%BB%BA%E7%AB%8B%E6%8E%A8%E8%BF%9B%E8%B4%B8%E6%98%93%E7%90%86%E4%BA%8B%E4%BC%9A%E7%AD%89%E6%9C%BA%E5%88%B6",
    "heat": "81万"
   },
   {
    "t": "武契奇正式辞职",
    "url": "https://s.weibo.com/weibo?q=%E6%AD%A6%E5%A5%91%E5%A5%87%E6%AD%A3%E5%BC%8F%E8%BE%9E%E8%81%8C",
    "heat": "64万"
   },
   {
    "t": "王曼昱总共就参加过两次亚运会",
    "url": "https://s.weibo.com/weibo?q=%E7%8E%8B%E6%9B%BC%E6%98%B1%E6%80%BB%E5%85%B1%E5%B0%B1%E5%8F%82%E5%8A%A0%E8%BF%87%E4%B8%A4%E6%AC%A1%E4%BA%9A%E8%BF%90%E4%BC%9A",
    "heat": "61万"
   },
   {
    "t": "张家齐妈妈走700米打车觉得狼狈",
    "url": "https://s.weibo.com/weibo?q=%E5%BC%A0%E5%AE%B6%E9%BD%90%E5%A6%88%E5%A6%88%E8%B5%B0700%E7%B1%B3%E6%89%93%E8%BD%A6%E8%A7%89%E5%BE%97%E7%8B%BC%E7%8B%88",
    "heat": "54万"
   },
   {
    "t": "iPhone18Pro系列国内销量曝光",
    "url": "https://s.weibo.com/weibo?q=iPhone18Pro%E7%B3%BB%E5%88%97%E5%9B%BD%E5%86%85%E9%94%80%E9%87%8F%E6%9B%9D%E5%85%89",
    "heat": "48万"
   },
   {
    "t": "C罗赛后直接回更衣室未参与全队庆祝",
    "url": "https://s.weibo.com/weibo?q=C%E7%BD%97%E8%B5%9B%E5%90%8E%E7%9B%B4%E6%8E%A5%E5%9B%9E%E6%9B%B4%E8%A1%A3%E5%AE%A4%E6%9C%AA%E5%8F%82%E4%B8%8E%E5%85%A8%E9%98%9F%E5%BA%86%E7%A5%9D",
    "heat": "48万"
   },
   {
    "t": "林锦岐认出许兰香真身",
    "url": "https://s.weibo.com/weibo?q=%E6%9E%97%E9%94%A6%E5%B2%90%E8%AE%A4%E5%87%BA%E8%AE%B8%E5%85%B0%E9%A6%99%E7%9C%9F%E8%BA%AB",
    "heat": "47万"
   },
   {
    "t": "贷款中介集体删除朋友圈",
    "url": "https://s.weibo.com/weibo?q=%E8%B4%B7%E6%AC%BE%E4%B8%AD%E4%BB%8B%E9%9B%86%E4%BD%93%E5%88%A0%E9%99%A4%E6%9C%8B%E5%8F%8B%E5%9C%88",
    "heat": "46万"
   }
  ],
  "B站": [
   {
    "t": "电竞项目将退出亚运会",
    "url": "https://search.bilibili.com/all?keyword=%E7%94%B5%E7%AB%9E%E9%A1%B9%E7%9B%AE%E5%B0%86%E9%80%80%E5%87%BA%E4%BA%9A%E8%BF%90%E4%BC%9A",
    "heat": ""
   },
   {
    "t": "时隔14年MC迎来全新第四维度",
    "url": "https://search.bilibili.com/all?keyword=%E6%97%B6%E9%9A%9414%E5%B9%B4MC%E8%BF%8E%E6%9D%A5%E5%85%A8%E6%96%B0%E7%AC%AC%E5%9B%9B%E7%BB%B4%E5%BA%A6",
    "heat": ""
   },
   {
    "t": "AL英雄联盟LPL夺冠纪录片",
    "url": "https://search.bilibili.com/all?keyword=AL%E8%8B%B1%E9%9B%84%E8%81%94%E7%9B%9FLPL%E5%A4%BA%E5%86%A0%E7%BA%AA%E5%BD%95%E7%89%87",
    "heat": ""
   },
   {
    "t": "京港高铁雄商段今日开通",
    "url": "https://search.bilibili.com/all?keyword=%E4%BA%AC%E6%B8%AF%E9%AB%98%E9%93%81%E9%9B%84%E5%95%86%E6%AE%B5%E4%BB%8A%E6%97%A5%E5%BC%80%E9%80%9A",
    "heat": ""
   },
   {
    "t": "FUT战胜JDG VCT冠军赛",
    "url": "https://search.bilibili.com/all?keyword=FUT%E6%88%98%E8%83%9CJDG%20VCT%E5%86%A0%E5%86%9B%E8%B5%9B",
    "heat": ""
   },
   {
    "t": "迈克尔韩立演唱会",
    "url": "https://search.bilibili.com/all?keyword=%E8%BF%88%E5%85%8B%E5%B0%94%E9%9F%A9%E7%AB%8B%E6%BC%94%E5%94%B1%E4%BC%9A",
    "heat": ""
   },
   {
    "t": "张家齐妈妈言行哪些是套路",
    "url": "https://search.bilibili.com/all?keyword=%E5%BC%A0%E5%AE%B6%E9%BD%90%E5%A6%88%E5%A6%88%E8%A8%80%E8%A1%8C%E5%93%AA%E4%BA%9B%E6%98%AF%E5%A5%97%E8%B7%AF",
    "heat": ""
   },
   {
    "t": "国足主场0-3新西兰",
    "url": "https://search.bilibili.com/all?keyword=%E5%9B%BD%E8%B6%B3%E4%B8%BB%E5%9C%BA0-3%E6%96%B0%E8%A5%BF%E5%85%B0",
    "heat": ""
   },
   {
    "t": "拆解我不是大师里的骗术",
    "url": "https://search.bilibili.com/all?keyword=%E6%8B%86%E8%A7%A3%E6%88%91%E4%B8%8D%E6%98%AF%E5%A4%A7%E5%B8%88%E9%87%8C%E7%9A%84%E9%AA%97%E6%9C%AF",
    "heat": ""
   },
   {
    "t": "张雪机车意大利站次轮表现如何",
    "url": "https://search.bilibili.com/all?keyword=%E5%BC%A0%E9%9B%AA%E6%9C%BA%E8%BD%A6%E6%84%8F%E5%A4%A7%E5%88%A9%E7%AB%99%E6%AC%A1%E8%BD%AE%E8%A1%A8%E7%8E%B0%E5%A6%82%E4%BD%95",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "感悟“大国正确相处的新路”",
    "url": "https://m.baidu.com/s?word=%E6%84%9F%E6%82%9F%E2%80%9C%E5%A4%A7%E5%9B%BD%E6%AD%A3%E7%A1%AE%E7%9B%B8%E5%A4%84%E7%9A%84%E6%96%B0%E8%B7%AF%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "商务部解读第八轮中美经贸磋商成果",
    "url": "https://m.baidu.com/s?word=%E5%95%86%E5%8A%A1%E9%83%A8%E8%A7%A3%E8%AF%BB%E7%AC%AC%E5%85%AB%E8%BD%AE%E4%B8%AD%E7%BE%8E%E7%BB%8F%E8%B4%B8%E7%A3%8B%E5%95%86%E6%88%90%E6%9E%9C&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "日本选手现役亚洲第一 但我是冠军",
    "url": "https://m.baidu.com/s?word=%E6%97%A5%E6%9C%AC%E9%80%89%E6%89%8B%E7%8E%B0%E5%BD%B9%E4%BA%9A%E6%B4%B2%E7%AC%AC%E4%B8%80+%E4%BD%86%E6%88%91%E6%98%AF%E5%86%A0%E5%86%9B&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "美民众热烈期盼大熊猫重返亚特兰大",
    "url": "https://m.baidu.com/s?word=%E7%BE%8E%E6%B0%91%E4%BC%97%E7%83%AD%E7%83%88%E6%9C%9F%E7%9B%BC%E5%A4%A7%E7%86%8A%E7%8C%AB%E9%87%8D%E8%BF%94%E4%BA%9A%E7%89%B9%E5%85%B0%E5%A4%A7&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "多方回应五常大米造假乱象",
    "url": "https://m.baidu.com/s?word=%E5%A4%9A%E6%96%B9%E5%9B%9E%E5%BA%94%E4%BA%94%E5%B8%B8%E5%A4%A7%E7%B1%B3%E9%80%A0%E5%81%87%E4%B9%B1%E8%B1%A1&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "比赛0时8分开打 日本观众都走了",
    "url": "https://m.baidu.com/s?word=%E6%AF%94%E8%B5%9B0%E6%97%B68%E5%88%86%E5%BC%80%E6%89%93+%E6%97%A5%E6%9C%AC%E8%A7%82%E4%BC%97%E9%83%BD%E8%B5%B0%E4%BA%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "贷款中介这几天集体删除朋友圈",
    "url": "https://m.baidu.com/s?word=%E8%B4%B7%E6%AC%BE%E4%B8%AD%E4%BB%8B%E8%BF%99%E5%87%A0%E5%A4%A9%E9%9B%86%E4%BD%93%E5%88%A0%E9%99%A4%E6%9C%8B%E5%8F%8B%E5%9C%88&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "火腿肠也卖不动了",
    "url": "https://m.baidu.com/s?word=%E7%81%AB%E8%85%BF%E8%82%A0%E4%B9%9F%E5%8D%96%E4%B8%8D%E5%8A%A8%E4%BA%86&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "武契奇宣布辞职",
    "url": "https://m.baidu.com/s?word=%E6%AD%A6%E5%A5%91%E5%A5%87%E5%AE%A3%E5%B8%83%E8%BE%9E%E8%81%8C&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "中方：特奥多罗极端反华",
    "url": "https://m.baidu.com/s?word=%E4%B8%AD%E6%96%B9%EF%BC%9A%E7%89%B9%E5%A5%A5%E5%A4%9A%E7%BD%97%E6%9E%81%E7%AB%AF%E5%8F%8D%E5%8D%8E&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
