window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-12"]={
 "date": "2026-10-12",
 "updated": "10:39",
 "items": [
  {
   "t": "华为睿影 Z10 模块相机更多技术细节公开：集成红枫等多种传感器，代号“金刚”",
   "url": "https://www.ithome.com/1/011/794.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:38:20+08:00",
   "sum": "IT之家 10 月 12 日现场消息，华为睿影 Z10 模块相机已于 10 月 1 日正式发布，采用 HyperClick 超级卡口设计，定价 5999 元（典藏版套装定价 19499 元）。 在今天的华为终端创新技术沟通会上，华为终端 BG CTO、华为终端 BG 硬件工程与产品开发管理部部长李小龙公开了 Z10 模块相机更多技术细节。 据介绍，华为睿影 Z10 模块相机代号“金刚”， 其 76 件专利申请包含产品定义、外观、拍照、硬件架构、结构、天线等 6 大领域 。该模块相机集成红枫等多种传感器，拥有微单级光学品质 + 更强大的拍摄体验，可兼顾手机全量智拍能力。 另外，华为睿影 Z10 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_00.jpg",
   "comment": ""
  },
  {
   "t": "七彩虹战斧 BA26M-G 黑刃 G 机箱在售：上下布局 5 槽无柱海景房，249 元",
   "url": "https://www.ithome.com/1/011/791.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:36:20+08:00",
   "sum": "IT之家 10 月 12 日消息，七彩虹 (Colorful) 现已在电商平台销售此前发布的机箱新品战斧 BA26M-G 黑刃 G， 到手价 249 元 。 这一型号拥有 5 条扩展槽，采用上下分舱布局，外观上则是双面玻璃侧透无柱“海景房”效果。 京东 七彩虹 战斧 BA26M-G 黑刃 G 机箱 249 元 直达链接 战斧 BA26M-G 黑刃 G 整机尺寸 421×216×449 (mm)，配备磁吸防尘网，外部装饰有 UV 印刷战斧图腾。其兼容 M-ATX 主板、 390mm 扩展卡 、220mm ATX 电源、165mm 处理器散热器。 该机箱提供 2 个 3.5\" / 2.5\" 盘位、 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_01.png",
   "comment": ""
  },
  {
   "t": "iPhone Duo 折叠屏手机即将开售，苹果首席运营官萨比赫 · 汗到访郑州、参观富士康",
   "url": "https://www.ithome.com/1/011/783.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:34:40+08:00",
   "sum": "IT之家 10 月 12 日消息，苹果公司大中华区董事总经理葛越今日分享，苹果公司首席运营官 Sabih Khan（萨比赫 · 汗）到访郑州，与郑州富士康员工进行交流。 萨比赫 · 汗还到访了裕同科技。据介绍，双方通过共同努力，实现了从所有苹果产品包装中移除塑料的目标。 另据河南日报消息，10 月 11 日，萨比赫 · 汗与富士康科技集团轮值 CEO、事业群总经理蒋集恒走进富士康郑州综保园区， 查看应用于生产线和苹果手机的“黑科技” ，并现场上手了一台 iPhone Duo 折叠屏手机。 IT之家获悉，2025 年底，富士康与郑州航空港区管委会国资平台合资成立河南鸿创科技有限公司。这是富士康在 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_02.jpg",
   "comment": ""
  },
  {
   "t": "299 元小米 REDMI 显示器支架臂开售：隐藏式理线槽，兼容 VESA 壁挂",
   "url": "https://www.ithome.com/1/011/779.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:32:37+08:00",
   "sum": "IT之家 10 月 12 日消息，小米 REDMI 显示器支架臂（IT之家附小米有品官网地址： 点此访问 ）今日正式开售，首发到手价 299 元，提供 5 年以换代修服务。 据介绍，REDMI 显示器支架臂主体采用 3mm 厚铝合金材质，引入双弹簧专利结构设计，升降过程受力均匀，并通过 30000 次以上疲劳测试，兼顾调节顺滑度与使用耐久性，支持 1.9-9kg 承重，适配 34 英寸及以下显示器。 该支架臂可实现升降、俯仰、旋转、左右及前后五个方向自由调节，前后伸缩范围达 43.5cm，上下升降范围达 30cm， 兼容 75x75mm、100×100mm 两种 VESA 标准安装孔距 。支架 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_03.png",
   "comment": ""
  },
  {
   "t": "华为李小龙详解三代红枫影像能力差异，称构筑了从环境到人像的色彩还原技术体系",
   "url": "https://www.ithome.com/1/011/777.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:23:16+08:00",
   "sum": "IT之家 10 月 12 日现场消息，在今天的华为终端创新技术沟通会上，华为终端 BG CTO、华为终端 BG 硬件工程与产品开发管理部部长李小龙介绍了 XMAGE 华为睿影，主打人像、长焦、色彩、视频、智拍五个方向的技术创新。 李小龙还详细讲解了三代红枫影像能力差异，并解答了为什么红枫对色彩准确如此重要这一问题。 据称，红枫影像通过增加多光谱颜色特征，获取环境光谱“指纹”让色彩转换更准确。 主摄负责解析力，红枫重建分区光谱 。 IT之家从沟通会现场了解到，三代红枫持续演进，构筑了从环境到人像的色彩还原技术体系。 第一代红枫：首次引入多光谱通道摄像头，实现对真实环境色彩的还原； 第二代红枫：复 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_04.jpg",
   "comment": ""
  },
  {
   "t": "小米推出米家扫拖机器人 7 Max：50℃ 热水喷淋定点拖地，4999 元起",
   "url": "https://www.ithome.com/1/011/775.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:22:15+08:00",
   "sum": "IT之家 10 月 12 日消息，小米官方宣布，米家扫拖机器人 7 Max 今日 10:00 正式开启预售，提供水箱版与薄嵌上下水版两个版本（下单赠送价值 448 元配件礼包，晒单还可返 20 元京豆）： 水箱版：4999 元，券后叠加国补 4498.96 元 薄嵌上下水版：5299 元，券后叠加国补价 4769.01 元 京东 米家扫拖机器人 7 Max 水箱版 AI 全景识别避障 50℃ 热水喷淋定点拖地 三重贴边精细清洁 家用 洗地机 券后 4498.96 元 领 0.9 元券 据小米官方介绍，米家扫拖机器人 7 Max 拥有米家目前最强的 6 cm 越障能力，可以轻松上台阶、翻越门槛， …（截断，全文见原文）",
   "img": "data/img/2026-10-12_05.jpg",
   "comment": ""
  },
  {
   "t": "马斯克回应“中国分马”：14 亿人里肯定有像我的，想请他一起上台跳舞",
   "url": "https://www.ithome.com/1/011/774.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:19:49+08:00",
   "sum": "IT之家 10 月 12 日消息，当地时间 10 月 10 日，美国企业家、亿万富翁埃隆 · 马斯克在 X Takeover 活动中，针对走红网络的“中国版马斯克”（马一龙）相关视频作出回应，“中国 14 亿人口中，肯定有人长得像我”。 马斯克还表示，他希望那个人是真的，但大概率不是真的。如果真的有长相相似的“中国版马斯克”， 自己想邀请他上台一同跳舞 。 综合IT之家此前报道，2021 年 12 月，马一龙因短视频形象与马斯克非常相似，被网友称为“中国版马斯克”，在 TikTok 等平台积累了不少粉丝。2022 年 5 月，马斯克在推特回应网友对比照片，表示想见面，马一龙微博回应表达仰慕。 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_06.jpg",
   "comment": ""
  },
  {
   "t": "消息称高通 PC 处理器本月起涨价 10%，英特尔 9 月已涨、AMD 也有计划",
   "url": "https://www.ithome.com/1/011/773.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-10-12T10:15:26+08:00",
   "sum": "IT之家 10 月 12 日消息，台媒《工商时报》今日报道称， Qualcomm（高通）自本月起针对骁龙 X / X2 Elite 等 PC 处理器上调一成出货价格 。 报道提到，Intel（英特尔）此前已在今年 9 月针对多系列 PC 处理器涨价，其中 \"Panther Lake\" 的大核显版本涨幅最为剧烈，达到 15~20% ；\"Meteor Lake\" \"Arrow Lake\" 涨幅 5~10%；\"Alder Lake\"（此次更可能指 \"Alder Lake N\"） \"Twin Lake\" 涨幅也有 10~20%。 另一方面， AMD 也准备调整部分处理器的价格 ，不过目前尚未确认具体涨 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_07.jpg",
   "comment": ""
  },
  {
   "t": "文化传媒板块再度拉升，果麦文化20cm涨停",
   "url": "https://www.jiemian.com/article/15178435.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:13:40+08:00",
   "sum": "",
   "img": "data/img/2026-10-12_08.png",
   "comment": ""
  },
  {
   "t": "煤化工板块震荡走弱，金牛化工跌停",
   "url": "https://www.jiemian.com/article/15178418.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:10:33+08:00",
   "sum": "",
   "img": "data/img/2026-10-12_09.png",
   "comment": ""
  },
  {
   "t": "零跑 C 系 24 款及部分 26 款车型 OTA 开始陆续推送，新增城市领航辅助等",
   "url": "https://www.ithome.com/1/011/771.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T10:10:11+08:00",
   "sum": "IT之家 10 月 12 日消息，零跑汽车今日宣布，零跑 C 系 24 款及部分 26 款车型 OTA 开始陆续推送，包含 6 项新增功能、5 项功能优化 。 本次 OTA 涉及的车型有 2024 款 C01、C10、C11、C16 及 2026 款 C10 530 舒享版、C16 六座 580 尊享版 / 200 尊享版。 IT之家附本次更新主要内容： 本次 OTA 新增功能 城市领航辅助（具备激光雷达配置车型）：城区 NAP 支持全国城市使用 泊入辅助：窄车位泊车收起外后视镜后，系统自动将全景鸟瞰图切换为两侧后视影像 后排娱乐屏新增儿童空间应用（具备后排娱乐屏配置车型） 车辆长期离线提醒： …（截断，全文见原文）",
   "img": "data/img/2026-10-12_10.jpg",
   "comment": ""
  },
  {
   "t": "多部门联合发布金融消费者、投资者合法权益保护典型案例",
   "url": "https://www.jiemian.com/article/15178401.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-10-12T10:08:03+08:00",
   "sum": "为切实维护金融消费者、投资者合法权益，规范金融机构经营行为，营造良好金融法治环境，今天（10月12日），最高人民法院、中国人民银行、国家金融监督管理总局、中国证券监督管理委员会联合发布六起金融消费者、投资者合法权益保护典型案例。本次发布案例覆盖金融借款、基金理财、数字金融、人身保险、证券投资等多个领域，聚焦格式条款、公平交易、适当性义务、权利救济、多元解纷等现实热点和司法难点，集中展现金融审判对金融行业高质量发展的价值引领，彰显构建公平、透明、诚信、安全的金融市场生态的示范意义。",
   "img": "data/img/2026-10-12_11.png",
   "comment": ""
  },
  {
   "t": "呈贡富民入选“旅居云南”宜居城镇建设试点",
   "url": "https://www.jiemian.com/article/15178172.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:06:03+08:00",
   "sum": "全省涉及9个州市的12个县（市）区。在本次公布的名单中，昆明市呈贡区、富民县入选。",
   "img": "data/img/2026-10-12_12.jpg",
   "comment": ""
  },
  {
   "t": "首开即罄｜融投·汇璟臺，让主城生活重回大明宫",
   "url": "https://www.jiemian.com/article/15178221.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:05:39+08:00",
   "sum": "大明宫万达旁 公园四代宅",
   "img": "data/img/2026-10-12_13.jpg",
   "comment": ""
  },
  {
   "t": "漫威《复仇者联盟 5：毁灭之日》内地官宣定档 12 月 16 日，领先北美两天",
   "url": "https://www.ithome.com/1/011/769.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-12T10:05:24+08:00",
   "sum": "IT之家 10 月 12 日消息，漫威影业今日宣布，《复仇者联盟 5：毁灭之日》官宣定档 12 月 16 日全球领先上映，领先北美两天。 《复仇者联盟 5：毁灭之日》将讲述多元宇宙的故事，会链接 X 战警、神奇四侠等超级英雄的世界。而毁灭博士在故事里将执行他的计划 —— 多元宇宙碰撞导致了他的家庭破碎，因此他决定创造一个全新秩序的宇宙。 本片将由罗素兄弟回归执导，小罗伯特・唐尼、克里斯・埃文斯、克里斯・海姆斯沃斯、佩德罗・帕斯卡、凡妮莎・柯比、汤姆・希德勒斯顿、安东尼・麦凯、塞巴斯蒂安・斯坦等人主演，将于 2026 年 12 月 18 日北美上映。 该片聚焦“三个宇宙的巨大危机”，X 战警等加 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_14.jpg",
   "comment": ""
  },
  {
   "t": "财说| 山东玻纤高估值背后，多项财务指标“预警”",
   "url": "https://www.jiemian.com/article/15174423.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:03:43+08:00",
   "sum": "公司滚动市盈率达千倍。",
   "img": "data/img/2026-10-12_15.jpg",
   "comment": ""
  },
  {
   "t": "四部门剑指“速成车”，汽车安全质量门槛系统性抬高",
   "url": "https://www.jiemian.com/article/15178331.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:02:54+08:00",
   "sum": "新能源车板块延续上周走势，新能源车ETF招商（159183）标的指数今日冲击四连阳，涨超1%，成份股中伟新材涨超7%，星源材质、尚太科技、先导智能、宁德时代跟涨。",
   "img": "data/img/2026-10-12_16.png",
   "comment": ""
  },
  {
   "t": "李强将出席第140届广交会开幕式及相关活动",
   "url": "https://www.jiemian.com/article/15178362.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:02:15+08:00",
   "sum": "​​​​​​​商务部新闻发言人何亚东宣布：第140届广交会将于2026年10月15日至11月4日在广州举办。国务院总理李强将出席开幕式及相关活动并作主旨演讲。",
   "img": "data/img/2026-10-12_17.png",
   "comment": ""
  },
  {
   "t": "广东省深圳市委原常委王守睿接受审查调查",
   "url": "https://www.jiemian.com/article/15178355.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:01:58+08:00",
   "sum": "中央纪委国家监委网站通报，据广东省纪委监委消息：深圳市委原常委、前海深港现代服务业合作区党工委原书记王守睿涉嫌严重违纪违法，主动向组织交代问题，目前正接受广东省纪委监委纪律审查和监察调查。",
   "img": "data/img/2026-10-12_18.png",
   "comment": ""
  },
  {
   "t": "国企红利ETF鹏扬(159515)标的指数早盘冲高涨0.64%，红利主题持续升温",
   "url": "https://www.jiemian.com/article/15178303.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:01:53+08:00",
   "sum": "2026年10月12日，截至09:46，国企红利ETF鹏扬(159515)标的指数中证国有企业红利指数(000824)上涨0.64%。",
   "img": "data/img/2026-10-12_19.png",
   "comment": ""
  },
  {
   "t": "半导体设备基地项目开工，南方基金郑晓曦关注半导体产业链",
   "url": "https://www.jiemian.com/article/15178306.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-12T10:01:44+08:00",
   "sum": "南方基金郑晓曦关注半导体产业链投资机遇。她管理的南方信息创新混合持仓聚焦科技自立自强。另一只产品南方半导体产业股票则深耕半导体芯片产业，尤其是光刻机模块。",
   "img": "data/img/2026-10-12_20.png",
   "comment": ""
  },
  {
   "t": "高CXO含量的创新药ETF天弘(517380)标的指数年初至今涨超16%，最新单日净流入近2400万元，翰森制药阿美替尼欧盟上市再获受理",
   "url": "https://www.jiemian.com/article/15178311.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-12T10:01:36+08:00",
   "sum": "截至10月9日，创新药ETF天弘(517380)最新资金净流入2384.34万元，近5个交易日合计“吸金”7126.97万元。",
   "img": "data/img/2026-10-12_21.png",
   "comment": ""
  },
  {
   "t": "Boltray Games携5款风格多元的游戏亮相2026北京核聚变",
   "url": "https://www.gcores.com/articles/220745",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T10:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> 厂商介绍 Boltray Games 是一家专注游戏领域的全球发行商。团队具备全球化视野与精细化发行运营能力，负责人张少骞有 14 年游戏行业相关从业经验，对游戏玩法、概念设计和玩家需求有一定理解。我们希望能为全球玩家持续供应类型丰富、好玩有趣、具备质感的游戏佳 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_22.png",
   "comment": ""
  },
  {
   "t": "abxylute 推出 P5 无线手柄：面向 PS5 平台，霍尔效应传感器摇杆",
   "url": "https://www.ithome.com/1/011/768.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-12T09:59:27+08:00",
   "sum": "IT之家 10 月 12 日消息，游戏外设制造商 abxylute 近日宣布面向 Sony PlayStation 5 平台推出 P5 手柄控制器。这一型号 配备霍尔效应传感器摇杆、自适应扳机、音圈马达 ，支持 Turbo 连击输入。 abxylute P5 采用对称式布局，肩键、方向键、功能键均采用导电胶开关，内置六轴陀螺仪，配备可点击的两点式电容式触控板，摇杆拥有两种可选输出模式， 背部集成一对可编程背键 。 其支持 PS5 / PC / Android / iOS，有线模式回报率 250Hz、蓝牙模式回报率 700Hz， 内置 8hr 续航 1500mAh 电池 ，质量约 285g。 I …（截断，全文见原文）",
   "img": "data/img/2026-10-12_23.jpg",
   "comment": ""
  },
  {
   "t": "华为李小龙：2026 上半年华为集团研发投入 1,214 亿元创历史同期新高，同比增长 25.2%",
   "url": "https://www.ithome.com/1/011/767.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-12T09:49:44+08:00",
   "sum": "IT之家 10 月 12 日现场消息，在今天的华为终端创新技术沟通会上，华为终端 BG CTO、华为终端 BG 硬件工程与产品开发管理部部长李小龙分享了华为在研发方面的最新进展。 李小龙在现场宣布， 2026 上半年，华为集团研发投入创历史同期新高 —— 研发投入 1,214 亿元，研发费用率 25.9%，同比增长 25.2%。 他表示，华为保持强研发投入，技术创新是核心护城河。 IT之家从现场了解到，华为面向五个方向，拥有九大技术品牌： 影像：华为睿影 XMAGE 屏幕：灵珑屏、灵盾防窥屏 可靠：昆仑玻璃、玄武架构、天工铰链系统 定位：华为星迹 声音：华为悦彰、静谧通话",
   "img": "data/img/2026-10-12_24.jpg",
   "comment": ""
  },
  {
   "t": "《逃离后室》“失物招领”更新将于10月29日上线",
   "url": "https://www.gcores.com/articles/220769",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T09:30:00+08:00",
   "sum": "作为2026年第四季度更新路线图的开端，《逃离后室》开发团队宣布“失物招领”（Lost & Found）更新将于10月29日上线，并带来2款免费的流浪者皮肤，以及“失物招领外观包（中的5款DLC皮肤。 官方表示，非常感谢大家的耐心等待，团队还在与那些实体周旋，并探索更多的阈限空间。据悉，这只是游戏更新的第一步。此外，游戏还计划推出全新的层级，更多消息将于近期公布。2款免费外观包括：途中遗失、实体67。 “失物招领外观包”包括： 后室装修公司员工 演员 派对终结者 错印 黑骑士",
   "img": "data/img/2026-10-12_25.jpg",
   "comment": ""
  },
  {
   "t": "Team Instant Defeat携手11位工作室正式公布Roguelike新作《地块梦战》",
   "url": "https://www.gcores.com/articles/220767",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T09:10:00+08:00",
   "sum": "新成立的游戏开发工作室 Team Instant Defeat 携手 11位工作室，隆重公布快节奏俯视角动作 Roguelike 新作——《地块梦战》。在这款游戏中，你需要亲手构筑战场、抵御入侵意识深处的异星敌人，在危机四伏的精神世界中奋力求生。 <内嵌内容，请前往机核查看> 在《地块梦战》中，每一局游戏都从一块地块开始。你需要迎战成群结队的异星敌人，积累经验、提升等级，并不断扩展自己的战场。每一块新地块都将带来新的可能，包括武器、升级、治疗、工具、防御设施，以及充满风险的组合效果。战场将如何成形，完全由你决定，因此地块的摆放位置也是构筑战斗流派的关键。不断尝试新的策略与地块布局，并从失败中汲 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_26.jpg",
   "comment": ""
  },
  {
   "t": "《极限竞速：地平线6》首个大型拓展包将于27年1月21日上线",
   "url": "https://www.gcores.com/articles/220768",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T09:08:00+08:00",
   "sum": "微软宣布，《极限竞速：地平线 6》首个大型拓展包将于2027年1月21日发布。该拓展包包含在《地平线 6》尊享版、尊享升级包及拓展包合集内，无需额外付费。除了升级上述版本外，内容也可单独购买。 与此同时，通过尊享升级包升级至游戏尊享版，可立即解锁现已推出的全部内容：车辆通行证、计时赛车包与意大利激情车包、VIP 会员以及新手礼包。同时，玩家将获得1月21日上线的首个大型拓展包，以及后续推出的第二个大型拓展包的游玩权限。",
   "img": "data/img/2026-10-12_27.png",
   "comment": ""
  },
  {
   "t": "《星际公民》衍生单机游戏《42中队》推出Steam商城页",
   "url": "https://www.gcores.com/articles/220765",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T09:05:00+08:00",
   "sum": "由 Cloud Imperium Games 打造的《星际公民》衍生单机游戏《42中队》现已推出 Steam 商城页。本作中，玩家将以新兵身份加入UEE海军，踏上电影感单人太空冒险之旅，成为作战行动的核心人物。在这里，玩家将与全明星阵容船员并肩生活、协同工作或抗击敌人；从战斗机驾驶舱到主力舰，从空间站到边疆前哨，再到银河大战的最前线，玩家的故事将在此展开。 官方表示，在激烈战火、无畏牺牲与关键抉择中，你将赢得属于自己的地位，晋升军衔，铸就传奇。你不再是英雄崛起的旁观者。你，就是英雄。",
   "img": "data/img/2026-10-12_28.jpg",
   "comment": ""
  },
  {
   "t": "时间管理心理恐怖游戏《铁道人》将于2027年3月10日发售",
   "url": "https://www.gcores.com/articles/220766",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-12T08:55:00+08:00",
   "sum": "由11位工作室携手知名恐怖游戏开发者，Harvester Games 的 雷姆·米哈尔斯基（Rem Michalski） 打造的全新作品《铁道人》将于2027年3月10日正式登陆 PC Steam 平台。在《铁道人》中，你将扮演特洛伊——一名新上任的铁路道口工，独自驻守在荒无人烟的偏僻铁路旁。你的目标看似简单：完成为期一个月的工作合同，同时努力戒酒，并最后一次尝试挽回妻子的信任。来到这座远离尘嚣的塔楼，陪伴特洛伊度过这段艰难的时光，帮助他重拾人生。但请小心，一个月的时间并不短，而这里发生的一切只会变得越来越诡异…… 凭借《Lorelai》《The Cat Lady》和《伯恩豪斯巷》等广受好评的 …（截断，全文见原文）",
   "img": "data/img/2026-10-12_29.jpg",
   "comment": ""
  },
  {
   "t": "早报｜我们跟库克聊了聊iPhone Duo/继QClaw后，腾讯再关停一个Agent/SpaceXAI改名SpaceXSI",
   "url": "https://www.ifanr.com/1683302?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-12T08:12:37+08:00",
   "sum": "· 曝苹果与 ADT 合作，为家居中枢提供安装服务 · 蔚来广东换电站达到 500 座，六城同步新增第五代站 · 苹果 COO 探访郑州工厂，披露 iPhone Duo 屏幕与芯片制造工艺 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "美國停止公開處決已近一個世紀，如今為何重啟？",
   "url": "https://www.bbc.com/zhongwen/articles/c6lyk8d5d7ygo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-12T08:08:36+08:00",
   "sum": "五角大廈表示，胡德堡槍擊案槍手納達爾·馬里克·哈桑（Nidal Malik Hasan）的處決將進行直播，但專家認為，官員可能誤判了美國民意。",
   "img": "data/img/2026-10-12_31.jpg",
   "comment": ""
  },
  {
   "t": "緬甸年輕人的恐懼：走在街頭，隨時被「抓壯丁」賣給軍方",
   "url": "https://www.bbc.com/zhongwen/articles/c63el43dw8pko/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-12T08:08:15+08:00",
   "sum": "陷入困境的軍政府正與各民族武裝組織及平民抵抗力量展開一場消耗戰。",
   "img": "data/img/2026-10-12_32.jpg",
   "comment": ""
  }
 ],
 "hot": {
  "微博": [
   {
    "t": "霸王茶姬买一送一",
    "url": "https://s.weibo.com/weibo?q=%E9%9C%B8%E7%8E%8B%E8%8C%B6%E5%A7%AC%E4%B9%B0%E4%B8%80%E9%80%81%E4%B8%80",
    "heat": "178万"
   },
   {
    "t": "霸王茶姬小程序崩了",
    "url": "https://s.weibo.com/weibo?q=%E9%9C%B8%E7%8E%8B%E8%8C%B6%E5%A7%AC%E5%B0%8F%E7%A8%8B%E5%BA%8F%E5%B4%A9%E4%BA%86",
    "heat": "93万"
   },
   {
    "t": "探访东北虎豹国家公园",
    "url": "https://s.weibo.com/weibo?q=%E6%8E%A2%E8%AE%BF%E4%B8%9C%E5%8C%97%E8%99%8E%E8%B1%B9%E5%9B%BD%E5%AE%B6%E5%85%AC%E5%9B%AD",
    "heat": "89万"
   },
   {
    "t": "马斯克回应中国版马斯克爆火",
    "url": "https://s.weibo.com/weibo?q=%E9%A9%AC%E6%96%AF%E5%85%8B%E5%9B%9E%E5%BA%94%E4%B8%AD%E5%9B%BD%E7%89%88%E9%A9%AC%E6%96%AF%E5%85%8B%E7%88%86%E7%81%AB",
    "heat": "86万"
   },
   {
    "t": "霸王茶姬回应小程序崩了",
    "url": "https://s.weibo.com/weibo?q=%E9%9C%B8%E7%8E%8B%E8%8C%B6%E5%A7%AC%E5%9B%9E%E5%BA%94%E5%B0%8F%E7%A8%8B%E5%BA%8F%E5%B4%A9%E4%BA%86",
    "heat": "79万"
   },
   {
    "t": "嫁金钗定档",
    "url": "https://s.weibo.com/weibo?q=%E5%AB%81%E9%87%91%E9%92%97%E5%AE%9A%E6%A1%A3",
    "heat": "60万"
   },
   {
    "t": "记者暗访有偿陪伴服务",
    "url": "https://s.weibo.com/weibo?q=%E8%AE%B0%E8%80%85%E6%9A%97%E8%AE%BF%E6%9C%89%E5%81%BF%E9%99%AA%E4%BC%B4%E6%9C%8D%E5%8A%A1",
    "heat": "53万"
   },
   {
    "t": "红果AI漫剧怎么到处都在",
    "url": "https://s.weibo.com/weibo?q=%E7%BA%A2%E6%9E%9CAI%E6%BC%AB%E5%89%A7%E6%80%8E%E4%B9%88%E5%88%B0%E5%A4%84%E9%83%BD%E5%9C%A8",
    "heat": "41万"
   },
   {
    "t": "李娜 郑钦文",
    "url": "https://s.weibo.com/weibo?q=%E6%9D%8E%E5%A8%9C%20%E9%83%91%E9%92%A6%E6%96%87",
    "heat": "36万"
   },
   {
    "t": "央视曝投资1.2亿项目仅建5个棚",
    "url": "https://s.weibo.com/weibo?q=%E5%A4%AE%E8%A7%86%E6%9B%9D%E6%8A%95%E8%B5%841.2%E4%BA%BF%E9%A1%B9%E7%9B%AE%E4%BB%85%E5%BB%BA5%E4%B8%AA%E6%A3%9A",
    "heat": "30万"
   }
  ],
  "B站": [
   {
    "t": "央视曝光农业大棚被撂荒",
    "url": "https://search.bilibili.com/all?keyword=%E5%A4%AE%E8%A7%86%E6%9B%9D%E5%85%89%E5%86%9C%E4%B8%9A%E5%A4%A7%E6%A3%9A%E8%A2%AB%E6%92%82%E8%8D%92",
    "heat": ""
   },
   {
    "t": "数学家怎么看OpenAI的722篇论文",
    "url": "https://search.bilibili.com/all?keyword=%E6%95%B0%E5%AD%A6%E5%AE%B6%E6%80%8E%E4%B9%88%E7%9C%8BOpenAI%E7%9A%84722%E7%AF%87%E8%AE%BA%E6%96%87",
    "heat": ""
   },
   {
    "t": "听这些老红军留下的声音",
    "url": "https://search.bilibili.com/all?keyword=%E5%90%AC%E8%BF%99%E4%BA%9B%E8%80%81%E7%BA%A2%E5%86%9B%E7%95%99%E4%B8%8B%E7%9A%84%E5%A3%B0%E9%9F%B3",
    "heat": ""
   },
   {
    "t": "Vitality3-0横扫MOUZ夺冠",
    "url": "https://search.bilibili.com/all?keyword=Vitality3-0%E6%A8%AA%E6%89%ABMOUZ%E5%A4%BA%E5%86%A0",
    "heat": ""
   },
   {
    "t": "美国中期选举究竟有多重要",
    "url": "https://search.bilibili.com/all?keyword=%E7%BE%8E%E5%9B%BD%E4%B8%AD%E6%9C%9F%E9%80%89%E4%B8%BE%E7%A9%B6%E7%AB%9F%E6%9C%89%E5%A4%9A%E9%87%8D%E8%A6%81",
    "heat": ""
   },
   {
    "t": "5080显卡24GB或在明年发布",
    "url": "https://search.bilibili.com/all?keyword=5080%E6%98%BE%E5%8D%A124GB%E6%88%96%E5%9C%A8%E6%98%8E%E5%B9%B4%E5%8F%91%E5%B8%83",
    "heat": ""
   },
   {
    "t": "回顾郑钦文中网夺冠之路",
    "url": "https://search.bilibili.com/all?keyword=%E5%9B%9E%E9%A1%BE%E9%83%91%E9%92%A6%E6%96%87%E4%B8%AD%E7%BD%91%E5%A4%BA%E5%86%A0%E4%B9%8B%E8%B7%AF",
    "heat": ""
   },
   {
    "t": "一诺回应巅峰已过质疑",
    "url": "https://search.bilibili.com/all?keyword=%E4%B8%80%E8%AF%BA%E5%9B%9E%E5%BA%94%E5%B7%85%E5%B3%B0%E5%B7%B2%E8%BF%87%E8%B4%A8%E7%96%91",
    "heat": ""
   },
   {
    "t": "德比斯提前夺得年度亚军",
    "url": "https://search.bilibili.com/all?keyword=%E5%BE%B7%E6%AF%94%E6%96%AF%E6%8F%90%E5%89%8D%E5%A4%BA%E5%BE%97%E5%B9%B4%E5%BA%A6%E4%BA%9A%E5%86%9B",
    "heat": ""
   },
   {
    "t": "利物浦0-3曼城",
    "url": "https://search.bilibili.com/all?keyword=%E5%88%A9%E7%89%A9%E6%B5%A60-3%E6%9B%BC%E5%9F%8E",
    "heat": ""
   }
  ],
  "百度": [
   {
    "t": "夯实中国式现代化的健康根基",
    "url": "https://m.baidu.com/s?word=%E5%A4%AF%E5%AE%9E%E4%B8%AD%E5%9B%BD%E5%BC%8F%E7%8E%B0%E4%BB%A3%E5%8C%96%E7%9A%84%E5%81%A5%E5%BA%B7%E6%A0%B9%E5%9F%BA&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "“拖鞋军”打瘫沙特首都机场",
    "url": "https://m.baidu.com/s?word=%E2%80%9C%E6%8B%96%E9%9E%8B%E5%86%9B%E2%80%9D%E6%89%93%E7%98%AB%E6%B2%99%E7%89%B9%E9%A6%96%E9%83%BD%E6%9C%BA%E5%9C%BA&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "“被这个巨无霸震撼到了”",
    "url": "https://m.baidu.com/s?word=%E2%80%9C%E8%A2%AB%E8%BF%99%E4%B8%AA%E5%B7%A8%E6%97%A0%E9%9C%B8%E9%9C%87%E6%92%BC%E5%88%B0%E4%BA%86%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "这些文物见证伟大远征",
    "url": "https://m.baidu.com/s?word=%E8%BF%99%E4%BA%9B%E6%96%87%E7%89%A9%E8%A7%81%E8%AF%81%E4%BC%9F%E5%A4%A7%E8%BF%9C%E5%BE%81&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "三步一“公主” 五步一“娘娘”",
    "url": "https://m.baidu.com/s?word=%E4%B8%89%E6%AD%A5%E4%B8%80%E2%80%9C%E5%85%AC%E4%B8%BB%E2%80%9D+%E4%BA%94%E6%AD%A5%E4%B8%80%E2%80%9C%E5%A8%98%E5%A8%98%E2%80%9D&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "专家：今年暖冬基本确定",
    "url": "https://m.baidu.com/s?word=%E4%B8%93%E5%AE%B6%EF%BC%9A%E4%BB%8A%E5%B9%B4%E6%9A%96%E5%86%AC%E5%9F%BA%E6%9C%AC%E7%A1%AE%E5%AE%9A&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "加油新规11月1日起全面实施",
    "url": "https://m.baidu.com/s?word=%E5%8A%A0%E6%B2%B9%E6%96%B0%E8%A7%8411%E6%9C%881%E6%97%A5%E8%B5%B7%E5%85%A8%E9%9D%A2%E5%AE%9E%E6%96%BD&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "央视曝投资1.2亿项目仅建5个棚",
    "url": "https://m.baidu.com/s?word=%E5%A4%AE%E8%A7%86%E6%9B%9D%E6%8A%95%E8%B5%841.2%E4%BA%BF%E9%A1%B9%E7%9B%AE%E4%BB%85%E5%BB%BA5%E4%B8%AA%E6%A3%9A&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "刘国梁女儿刘宇婕登顶中国女子公开赛",
    "url": "https://m.baidu.com/s?word=%E5%88%98%E5%9B%BD%E6%A2%81%E5%A5%B3%E5%84%BF%E5%88%98%E5%AE%87%E5%A9%95%E7%99%BB%E9%A1%B6%E4%B8%AD%E5%9B%BD%E5%A5%B3%E5%AD%90%E5%85%AC%E5%BC%80%E8%B5%9B&sa=fyb_news",
    "heat": ""
   },
   {
    "t": "新娘父亲一句“吃好喝好”直接开席",
    "url": "https://m.baidu.com/s?word=%E6%96%B0%E5%A8%98%E7%88%B6%E4%BA%B2%E4%B8%80%E5%8F%A5%E2%80%9C%E5%90%83%E5%A5%BD%E5%96%9D%E5%A5%BD%E2%80%9D%E7%9B%B4%E6%8E%A5%E5%BC%80%E5%B8%AD&sa=fyb_news",
    "heat": ""
   }
  ]
 }
};
