window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-07-25"]={
 "date": "2026-07-25",
 "updated": "09:19",
 "items": [
  {
   "t": "飞利浦推出 26.5\" QHD 144Hz QD-OLED 显示器 27M2N6500NS/11",
   "url": "https://www.ithome.com/0/981/604.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T23:54:32+08:00",
   "sum": "IT之家 7 月 25 日消息，飞利浦 (Philips) 近日在日本市场推出了 QD-OLED 显示器 Evnia（弈威）27M2N6500NS/11。这一型号 采用新款 26.5\" QHD (2560×1440) 144Hz 面板 ，更低的刷新率理论上可拉低产品成本。 27M2N6500NS/11 支持 10-bit 色深和 0.03ms 的灰阶 (GtG) 响应时间。其 APL 10% 时亮度可达 400nits ， 遵循 HDR10 规范 ； 色域 99% DCI-P3 / 98% Adobe RGB ；表面呈现半镜面效果；获得 VESA ClearMR 8000 动态清晰度认证。 此 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_00.jpg",
   "comment": ""
  },
  {
   "t": "Debian 讨论是否允许使用 LLM",
   "url": "https://www.solidot.org/story?sid=84922",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-25T23:53:13+08:00",
   "sum": "Debian 项目正在讨论如何使用 LLM 以及是否允许使用 LLM。其中一个提议是明确禁止使用 LLM，但只限于 Debian 本身，上游项目以及上游安全补丁不包含在内。另一个提议是允许 AI 辅助贡献，但需要确保 AI 生成代码符合 Debian 的各项规定，贡献者需要承担责任和履行披露义务。开发者指出，LLM 存在版权和许可方面的问题，也不能确保质量和准确性，会增加社区审核者的负担，AI 公司在训练大模型时无视版权和许可抓取数据，伤害了整个自由软件社区，对无数用户依赖的网站发起了一波波拒绝服务攻击，它的训练也消耗大量资源。",
   "img": "",
   "comment": ""
  },
  {
   "t": "延续“橘影橙”主题：七彩虹 COLORFIRE 发布 ME26A 机箱",
   "url": "https://www.ithome.com/0/981/603.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T23:27:55+08:00",
   "sum": "IT之家 7 月 25 日消息，七彩虹 (Colorful) 旗下子品牌 COLORFIRE 本周发布机箱新品 ME26A。这一代号“橘舍”的机箱 延续了 COLORFIRE 标志性的“橘影橙”主题元素 ，让科技硬件与家居生活巧妙结合。 COLORFIRE ME26A 整体采用柔和治愈的暖色调。其 前面板采用水转印木纹工艺 并结合猫耳轮廓，机身大面积覆盖复古灰色，UV 印刷工艺多处点缀萌宠元素，还拥有橘宝暖橙装饰和猫爪仿生开机按键。 这一机箱 属于 5 扩展槽 M-ATX 兼容类型 ， 支持背插主板 。其三维 445×240×365 (mm)，显卡限长 435mm、电源限长 168mm、处理器 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_02.jpg",
   "comment": ""
  },
  {
   "t": "原生适配：腾讯 WorkBuddy 上架华为鸿蒙电脑 App Gallery 应用商店",
   "url": "https://www.ithome.com/0/981/602.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T23:21:29+08:00",
   "sum": "IT之家 7 月 25 日消息，腾讯 WorkBuddy 桌面版现已上架华为鸿蒙电脑 App Gallery 应用商店。 WorkBuddy 是腾讯推出的一款全场景 AI 办公智能体桌面工作台，覆盖日常办公、代码开发与设计创意。应用商店页面显示，这款应用 原生适配 了鸿蒙系统。 据IT之家此前报道，7 月 18 日， WorkBuddy 发布移动端独立 App ，iOS、安卓及鸿蒙版本同步上线， 是 首个登陆鸿蒙系统的通用智能体应用 。该 App 具备桌面端的大部分能力，并支持手机上远程在电脑端上发起任务。",
   "img": "data/img/2026-07-25_03.jpg",
   "comment": ""
  },
  {
   "t": "NECPC 公布 Windows 商用平板电脑 LAVIE BT53C，可选 Ultra 7 365",
   "url": "https://www.ithome.com/0/981/600.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T23:10:59+08:00",
   "sum": "IT之家 7 月 25 日消息，NECPC 日本当地时间 23 日公布了 Windows 商用平板电脑 LAVIE BT53C，这一型号预计将于今年 9 月底正式推出，含税起价 61.16 万日元（IT之家注：现汇率约合 25312 元人民币）。 LAVIE BT53C 采用一块 13.0\" 的 3:2 IPS 电容式触控屏幕 ，分辨率 2880×1920，亮度可达 500nits。其可选英特尔酷睿 Ultra 7 365 / Ultra 7 355 / Ultra 5 332 处理器，板载 32GB / 16GB LPDDR5X 内存，自带 512GB / 256GB M.2 PCIe NV …（截断，全文见原文）",
   "img": "data/img/2026-07-25_04.jpg",
   "comment": ""
  },
  {
   "t": "2025 年我国服务机器人产量达 1858.1 万套，同比增长 16.1%",
   "url": "https://www.ithome.com/0/981/599.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T23:07:25+08:00",
   "sum": "IT之家 7 月 25 日消息，国家互联网信息办公室昨晚发布《国家信息化发展报告（2025 年）》，2025 年，我国数字经济核心产业规模不断壮大。 IT之家从报告获悉，2025 年我国数字经济核心产业增加值 占 GDP 的比重超过 10.5% ，数字产业收入 39.6 万亿元，同比增长 8.8%，有力支撑经济稳定增长。软件业运行态势良好，业务收入达 15.48 万亿元，同比增长 13.2%。电子信息制造相关行业生产快速增长，规模以上计算机、通信和其他电子设备制造业增加值同比增长 10.6%。新兴产业蓬勃发展， AI 手机、AI 电脑、AI 眼镜等人工智能终端产品加快推广应用 ，服务机器人产量 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_05.jpg",
   "comment": ""
  },
  {
   "t": "陶德是个外行！核周报 7.25",
   "url": "https://www.gcores.com/radios/217289",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-25T23:00:00+08:00",
   "sum": "本期时间轴制作：西楼 本周，贝塞斯达宣布正在制作《上古卷轴6》与《辐射5》，此消息导致白老师血压飙升至140；Steam 更新礼物与愿望单系统，跨区送礼、无账号送礼变为现实；美国著名数据分析公司表示，2026年内仅有七款PS5实体游戏版销售超过10万！ 除此之外， 「2026 中元节灵异事件征集」 活动正在进行中。请大家在【👻 胆小勿入 】机组话题内分享你的经历！ 最后，祝大家听得开心，周末顺利！",
   "img": "data/img/2026-07-25_06.png",
   "comment": ""
  },
  {
   "t": "一艘越南籍渔船在南沙遇险，29人获救33人待救",
   "url": "https://www.jiemian.com/article/14827389.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T22:58:53+08:00",
   "sum": "",
   "img": "data/img/2026-07-25_07.png",
   "comment": ""
  },
  {
   "t": "港珠澳大桥主桥临时封桥",
   "url": "https://www.jiemian.com/article/14827383.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-07-25T22:53:21+08:00",
   "sum": "记者从港珠澳大桥应急救援指挥部获悉，受2026年第12号台风\"红霞\"影响，为确保交通安全，经粤港澳三地共同会商决定，定于7月26日0时0分起，对港珠澳大桥主桥实施临时封桥，珠海公路口岸珠港之间暂停通关服务。请旅客留意新闻媒体发布的天气信息和指引，及时调整出行计划。解封时间将另行通知，请留意官方公告。（大湾区之声）",
   "img": "data/img/2026-07-25_08.png",
   "comment": ""
  },
  {
   "t": "Nothing 联合创始人：并未退出任何市场，网传裁员数量被严重夸大",
   "url": "https://www.ithome.com/0/981/598.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T22:49:25+08:00",
   "sum": "IT之家 7 月 25 日消息，Nothing 联合创始人阿基斯 · 埃万杰利迪斯（Akis Evangelidis）今日在 X 平台就 印度媒体 Digit 昨日的报道 进行辟谣。 他表示， Nothing 并未退出任何市场 。目前外界流传的报道并不准确；Nothing Phone (4b) 仅在首销当日就售出了 29,537 台，打破了同价位段的历史纪录。 Akis 称， Nothing 正在进行团队重组 ，旨在为下一阶段的增长蓄力。Nothing 将设立多个专属业务部门 —— 其中包括一个 AI 原生业务部门，并将单一国家的业务线整合为区域枢纽，从而大幅提升整体运营效率。 上述调整确实波 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_09.jpg",
   "comment": ""
  },
  {
   "t": "以军在约旦河西岸展开大规模搜捕，扣押70多名巴勒斯坦人",
   "url": "https://www.jiemian.com/article/14827375.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T22:39:41+08:00",
   "sum": "当地时间7月25日，以色列国防军发表声明，以色列军队、国家安全局（辛贝特）和边防警察过去24小时在约旦河西岸展开大规模联合搜捕行动。声明称，以军在军事行动中搜查了300多个地点，共扣押了70多名巴勒斯坦人，另有约130人遭到现场盘查。以方称，被扣押人员已被移交审查，其中包括以方认定的巴勒斯坦伊斯兰抵抗运动（哈马斯）成员，以及涉嫌参与枪击、策动袭击和贩运武器的武装人员。（央视新闻）",
   "img": "data/img/2026-07-25_10.png",
   "comment": ""
  },
  {
   "t": "WALLHACK 公布其首款键盘 K-001：65% 有线配列，简约风格",
   "url": "https://www.ithome.com/0/981/597.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-25T22:32:25+08:00",
   "sum": "IT之家 7 月 25 日消息，此前主营玻璃鼠标垫的电竞外设制造商 WALLHACK 本周公布了其首款键盘产品 K-001，整体设计简洁利落。 WALLHACK K-001 采用 65% 配列；机身基于 6063 铝合金，经过 CNC + 喷砂 + 阳极氧化工艺；未采用传统的脚撑实现角度调节，而是 提供了 4°、7° 两种版本的螺丝固定铝合金倾斜支架 ；右上角的旋钮和指示灯 可直观调节触发行程和快速触发设置 。 其搭载佳达隆联名 KS-TR Linear 磁轴（标配 48~63gf 中压版本，另有 28~38gf 低压、61~76gf 重压）， 采用对应字符的北向导光柱结构 ；配套 PBT 材 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_11.png",
   "comment": ""
  },
  {
   "t": "鑫谷昆仑山海 MU-1000GD ATX3.1 金牌数字电源新增白色版，999 元",
   "url": "https://www.ithome.com/0/981/596.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T22:26:11+08:00",
   "sum": "IT之家 7 月 25 日消息，鑫谷昆仑山海 MU-1000GD 电源现已新增白色版， 售价 999 元 。 这款电源尺寸为 125x150x86mm，采用英特尔 ATX3.1 标准设计，取得 80 PLUS 金牌转换效率认证，配备双专利盲插接口和“高定合金铜端子 PP 纱编网云锦模组线”，使用全日系电容，匹配 120mm FDB 风扇。 这款电源提供 10 年质保（一年换新 + 九年换良），同时赠送产品二次元形象“太阳圣女 · 羲和”主题透卡、立牌、徽章。 IT之家附产品参数如下： 京东 鑫谷昆仑山海 MU-1000GD 白色 999 元 直达链接",
   "img": "data/img/2026-07-25_12.jpg",
   "comment": ""
  },
  {
   "t": "华为 AI 眼镜推送 6.0.0.157 SP2 版本更新，支持“看一下支付宝小蓝环”支付功能",
   "url": "https://www.ithome.com/0/981/595.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T22:25:57+08:00",
   "sum": "IT之家 7 月 25 日消息，华为 AI 眼镜今日推送 6.0.0.157 SP2 版本更新，安装包体积 208.69 MB，带来多项全新功能。 IT之家整理如下： 【看一下支付】新增支持“看一下支付宝小蓝环”支付功能，看一下设备蓝环轻松付； 【AI】AI 快捷键新增“拍照识图”功能，按键即可获取小艺解答（设置路径：华为眼镜 App- 通用设置）； 【录像】新增“开始录像”、“结束录像”人声提醒功能； 【拍摄】优化视频导入体验； 【续航】优化部分场景下的续航； 【稳定性】提升系统稳定性； 华为 AI 眼镜于今年 4 月发布，售价 2499 元起，该产品采用了全新的轻量化新型材料和精密堆叠技术 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_13.jpg",
   "comment": ""
  },
  {
   "t": "追光动画电影“三国”系列首作《三国第一部：争洛阳》官宣撤档，豆瓣评分 8.1",
   "url": "https://www.ithome.com/0/981/594.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-07-25T22:00:08+08:00",
   "sum": "IT之家 7 月 25 日消息，由《长安三万里》原班人马打造，追光动画“三国”系列首作《三国第一部：争洛阳》 已于 7 月 10 日上映。 《三国第一部：争洛阳》豆瓣评分达 8.1 分，然而票房成绩不尽如人意。截至IT之家发稿，猫眼专业版数据显示， 该 片总票房为 8148.5 万 。 电影官方今晚宣布，为不负千人团队三年的倾力创作，为了让更多想看《三国第一部：争洛阳》的观众能够有机会看到电影， 慎重决定暂时结束本轮公映，另择档期与大家相见 。 IT 之家小伙伴记得用 最会买购买电影票 ，享受折扣价的同时还可以获得返利，预计每张票可以节省 5~15 元！ 延伸阅读 追光动画“三国”系列首部作品 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_14.png",
   "comment": ""
  },
  {
   "t": "优派推出 27\" QHD 75Hz 办公显示器 VA2762-2K-HU：硬件低蓝光 IPS 面板",
   "url": "https://www.ithome.com/0/981/593.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T21:53:21+08:00",
   "sum": "IT之家 7 月 25 日消息，ViewSonic（优派）本周五宣布推出 27\" QHD (2560×1440) 办公显示器 VA2762-2K-HU。这一型号采用支持硬件级低蓝光的 IPS 显示面板， 支持 178° 广视角、75Hz 刷新率、6bit+FRC 色深、350nits 亮度 。 VA2762-2K-HU 采用典雅黑机身设计，搭配三边微边框与方形底座；提供双 HDMI、USB-C（仅 DisplayPort Alt）、3.5mm 音频输出插孔； 支架允许 -5° ~ +20° 俯仰调节 ，兼容 VESA 100mm×100mm 壁挂。 该显示器内置 ViewMode 多种预设显示 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_15.jpg",
   "comment": ""
  },
  {
   "t": "游戏《最终幻想 14》任天堂 Switch 2 版 8 月 4 日发售，上线首月免费游玩",
   "url": "https://www.ithome.com/0/981/592.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-25T21:42:20+08:00",
   "sum": "IT之家 7 月 25 日消息，据 RPG Site 报道，Square Enix 今日在柏林举办的《最终幻想 14》2026 玩家粉丝节主题演讲上宣布，《最终幻想 14》的任天堂 Switch 2 版本将于 8 月 4 日正式发售 ，今日（7 月 25 日）开启预购。 各版本具体售价如下： 入门版：19.99 美元（IT之家注：现汇率约合 135.6 元人民币） 完整版： 59.99 美元（预购价 41.99 美元，现汇率约合 284.8 元人民币） 完整典藏版： 139.99 美元（预购价 97.99 美元，现汇率约合 664.6 元人民币） 《黄金的遗产》资料片（需要游戏本体）： 39. …（截断，全文见原文）",
   "img": "data/img/2026-07-25_16.jpg",
   "comment": ""
  },
  {
   "t": "美国司法部起诉一位公民提供了会导致手机数据自动删除的密码",
   "url": "https://www.solidot.org/story?sid=84921",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-25T21:27:28+08:00",
   "sum": "美国司法部起诉了一位公民在入境搜查时提供了所谓的“胁迫密码”，输入该密码导致手机上的数据自动删除。这起案件被认为是美国首例“胁迫密码”案例。本案的被告是亚特兰大居民 Samuel Tunick，他的手机运行了安全加固的 Android 操作系统 GrapheneOS，它内置了一项安全功能，允许用户设置“胁迫密码”，如果输入的不是解锁密码而是“胁迫密码”，那么手机上的数据将会自动清除。本案引发了在入境时美国公民可以援引哪些宪法权利的疑问。美国政府长期坚称，在允许入境前边境处不属于美国领土。数字安全专家 Runa Sandvik 建议，为了避免被当局认为是故意销毁数据，公民可以在入境前先清空数据， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "英伟达、微软、OpenAI 等公司反对限制开放权重模型",
   "url": "https://www.solidot.org/story?sid=84920",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-25T18:57:43+08:00",
   "sum": "在一群初创公司之后，科技巨头如微软、英伟达、思科、戴尔、IBM、甚至 OpenAI 等数十家公司和组织联署发表公开信，呼吁美国政府不要过早限制开放权重模型，认为此举会扼杀竞争或导致本土创新放缓。公开信称，开放权重模型能促进竞争，确保 AI 技术的好处能广泛共享，避免其掌握在少数人手中，而闭源模型并不意味着绝对安全。没有署名的知名 AI 公司包括了 Google、Anthropic 以及 xAI/SpaceX，其中 SpaceX CEO 马斯克通过社交媒体口头表达了对公开信的支持，而 Anthropic 明显是站在支持限制开放权重模型的一边，该公司正投入 4000 万美元游说特朗普政府加强监管 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《骑马与砍杀》开发商联合创始人、“骑砍之母”İpek Yavuz去世，终年54岁",
   "url": "https://www.gcores.com/articles/217563",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-25T16:25:40+08:00",
   "sum": "《骑马与砍杀》开发商 TaleWorlds Entertainment 联合创始人 İpek Yavuz 于7月22日去世，终年54岁。TaleWorlds 在社交媒体发文回顾了 İpek Yavuz 的早期贡献，强调她的热情和远见奠定了这家工作室的基础。 2005年，İpek Yavuz 与 Armağan Yavuz 在土耳其安卡拉共同创立了 TaleWorlds。在首款《骑马与砍杀》的开发阶段， İpek Yavuz 重点参与了视觉设计工作。正是因为 İpek Yavuz 的贡献，最初的小型团队逐步成长为国际级游戏工作室。 如今，TaleWorlds 现已凭借《骑马与砍杀》系列在全球积累 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_19.jpg",
   "comment": ""
  },
  {
   "t": "《战神：劳菲》将于27年2月16日在PS5发售",
   "url": "https://www.gcores.com/articles/217560",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-25T14:38:22+08:00",
   "sum": "索尼互动娱乐宣布，《战神：劳菲》将于2027年2月16日在PS5发售。本作中，玩家将扮演奎托斯的第二任妻子、阿特柔斯的母亲劳菲（菲）。 死亡本该是终点，但对于奎托斯骁勇善战的妻子菲来说，全新冒险才正要开始。菲在死亡后，意外在异地苏醒。她发现，那些为了让奎托斯与阿特柔斯在她离去后仍能平安无事的安排，如今正岌岌可危。 <内嵌内容，请前往机核查看> 为了拯救挚爱，菲必须在众神的死后世界「万时界」中杀出一条血路。在这片充斥着危险魔法的土地上，来自各大神话的无情神祇正在争夺权力。运用菲的速度、自制力和不屈不挠的精神，发挥俐落致命的精准度，压制最凶猛的敌人。",
   "img": "data/img/2026-07-25_20.webp",
   "comment": ""
  },
  {
   "t": "当时给我气哭了！有些游戏角色天生被人嫌弃【视频播客音频版】",
   "url": "https://www.gcores.com/radios/217529",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-25T12:00:00+08:00",
   "sum": "欢迎回到“核电波”！今天我们聊聊讨厌的游戏角色，仅个人观点！ 本期为机核视频播客节目音频版 ，若大家想看我们在录节目的时候究竟是什么样的状态,可以关注我们的B站账号【 核电波 】 本期主播：Nadya / 西蒙 / Ryoma",
   "img": "data/img/2026-07-25_21.jpg",
   "comment": ""
  },
  {
   "t": "智能体入侵 Hugging Face，消息人士称 OpenAI 至少一周都没察觉",
   "url": "https://www.ithome.com/0/981/432.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T09:08:45+08:00",
   "sum": "IT之家 7 月 25 日消息，OpenAI 的一款 AI 智能体闯入模型托管平台 Hugging Face 后，连续数日自行发动网络攻击。威胁早已被控制，Hugging Face 也已经报警，但据路透社援引多名熟悉调查的人士消息称，OpenAI 过了相当长时间 才发现攻击者竟是自家智能体。 据其中两名知情人士透露，涉事智能体几乎无需人类监督，便能自主决策并完成复杂任务。7 月 9 日前后，智能体开始尝试 突破 OpenAI 的隔离测试环境 。 Hugging Face 联合创始人托马斯 · 沃尔夫表示，智能体于两天后的 7 月 11 日闯入平台 ，攻击持续至 7 月 13 日。 沃尔夫与另外 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "游戏《古墓丽影：催化剂》确认跳票至 2028 年 2 月发售",
   "url": "https://www.ithome.com/0/981/431.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-25T09:08:09+08:00",
   "sum": "IT之家 7 月 25 日消息，晶体动力（Crystal Dynamics）曾在 TGA 2025 游戏大奖确认开发《古墓丽影：亚特兰蒂斯遗迹》和《古墓丽影：催化剂》两款游戏。 据悉，这其中的《古墓丽影：亚特兰蒂斯遗迹》原计划 2026 年发售，如今已确认延期至 2027 年 2 月。而《古墓丽影：催化剂》则是晶体动力与亚马逊游戏部门联合开发，原计划 2027 年发售。 如今亚马逊游戏部门总经理 Jeffrey Gattis 确认， 《催化剂》将跳票至 2028 年 2 月 。他对此解释称：“我们已经公布了两款《古墓丽影》作品。《亚特兰蒂斯遗迹》将于明年 2 月 12 日推出，2028 年我们 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_01.jpg",
   "comment": ""
  },
  {
   "t": "报告称苹果 iOS 27 增强输入法，简化粘贴文本 / 链接 / 图片操作",
   "url": "https://www.ithome.com/0/981/430.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T09:05:58+08:00",
   "sum": "IT之家 7 月 25 日消息，科技媒体 Cult of Mac 昨日（7 月 24 日）发布博文，报道称在 iOS 27 系统中，苹果新增引入粘贴快捷按钮， 用户复制内容后，在切换到输入界面后，按钮会出现在键盘上方，用户点击 1 次即可完成内容粘贴。 该媒体报道指出在 iOS 12 系统中，苹果输入法已支持自动显示验证码；而在 iOS 27 系统中，苹果公司进一步扩充相关功能，目前已覆盖支持文本、网页链接、图片等。 链接方面，用户在 Safari 浏览器复制某个链接后，例如切换到备忘录（Apple Notes）应用，在输入法上方会自动显示相关链接。 在图片方面，例如用户在 Reddit 应用 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_02.png",
   "comment": ""
  },
  {
   "t": "【深度】中国新能源告别“规模崇拜”",
   "url": "https://www.jiemian.com/article/14825227.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T09:00:00+08:00",
   "sum": "可再生能源“十五五”规划出炉，将推动风光真正顶替煤电发电空间，实现电力结构实质性换挡。",
   "img": "data/img/2026-07-25_03.jpg",
   "comment": ""
  },
  {
   "t": "AI早报 | 智元已启动赴港上市流程；小鹏人形机器人已正式开启小批量试生产",
   "url": "https://www.jiemian.com/article/14825162.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-25T09:00:00+08:00",
   "sum": "亚马逊升级Alexa+AI助手，新增多项智能代理功能；软银拟收购瑞士AI机器人初创公司Gravis，估值或逾5亿美元。",
   "img": "data/img/2026-07-25_04.jpg",
   "comment": ""
  },
  {
   "t": "马斯克旗下隧道挖掘公司 Boring 洽谈新一轮融资，目标估值 200 亿美元",
   "url": "https://www.ithome.com/0/981/429.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-25T08:55:15+08:00",
   "sum": "IT之家 7 月 25 日消息，《华尔街日本》刚刚援引知情人士的话称，埃隆 · 马斯克旗下隧道挖掘公司 The Boring Company 正在洽谈新一轮融资，估值目标约为 200 亿美元（IT之家注：现汇率约合 1356.38 亿元人民币）。 消息人士称，Boring Company 此次融资规模可能达到约 40 亿美元（现汇率约合 271.28 亿元人民币）。不过，该融资尚未完成，具体交易条款仍可能发生变化。Boring Company 总裁 Steve Davis 尚未回应置评请求。 Boring Company 成立于 2016 年，最初从 SpaceX 相关业务中发展而来，并于 2 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_05.png",
   "comment": ""
  },
  {
   "t": "类 TikTok 体验：Facebook 计划在今年晚些时候测试打开应用即全屏视频流",
   "url": "https://www.ithome.com/0/981/428.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T08:49:36+08:00",
   "sum": "IT之家 7 月 25 日消息，Meta 旗下 Facebook 在当地时间 24 日的公告中表示， 其计划在今年晚些时候在部分流行视频的国家测试打开应用即全屏视频流 ，并探讨明年将其引入美国的可能性。 Facebook 用户可以选择退出该模式并返回以信息流优先的体验，经典信息流将始终作为应用的第二个标签页提供。 Facebook 解释称，其之所以推出这种“类 TikTok 体验”， 是因为用户向其表明了对更具沉浸感、视觉效果更强、视频内容更丰富的体验的渴求 ，而视频正是对话发生、社群形成、甚至 商业 活动 开始开展的地方 。",
   "img": "data/img/2026-07-25_06.jpg",
   "comment": ""
  },
  {
   "t": "美国麻疹病例数创35年来新高",
   "url": "https://www.jiemian.com/article/14826163.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T08:49:14+08:00",
   "sum": "",
   "img": "data/img/2026-07-25_07.png",
   "comment": ""
  },
  {
   "t": "微软 Win11 新增触控板右键区域调整功能，可自定义点击范围",
   "url": "https://www.ithome.com/0/981/427.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T08:49:06+08:00",
   "sum": "IT之家 7 月 25 日消息，Windows Latest 今日发现，微软已向 Windows 11 正式版用户推出触控板右键区域调整功能，用户现在可以直接控制精准触控板右下角右键点击区域的大小。该功能旨在减少误触，同时让右键操作更加符合个人使用习惯。 IT之家查询发现，这一功能最早于 2026 年 3 月 30 日在 Windows Insider 预览版本中出现，随后进入 6 月可选预览更新 KB5095093，并随着微软 7 月 14 日发布的 KB5101650 星期二补丁更新正式加入 Win11 正式版，对应 24H2 和 25H2 版本号为 26100.8875 和 26200. …（截断，全文见原文）",
   "img": "data/img/2026-07-25_08.png",
   "comment": ""
  },
  {
   "t": "鄂尔多斯盆地发现大型深层煤层气田，探明储量537亿立方米",
   "url": "https://www.jiemian.com/article/14826155.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T08:46:43+08:00",
   "sum": "",
   "img": "data/img/2026-07-25_09.png",
   "comment": ""
  },
  {
   "t": "打击 AI 生成虚假账号，Meta 推出“Facebook Verified”免费徽章",
   "url": "https://www.ithome.com/0/981/426.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T08:46:09+08:00",
   "sum": "IT之家 7 月 25 日消息，Meta 昨天宣布推出“Facebook Verified”免费服务，用户可在验证身份后获得一个勾号标记。 IT之家从官方新闻稿了解到，该功能面向年满 18 岁、符合 Meta 社区标准、没有欺诈行为的用户开放，用户需要录制一段视频自拍，然后等待官方比对身份后，就能获得勾号。 同时，该徽章仅适用于个人账号，不适用于 Facebook 粉丝专页、专业模式。完成验证后，勾号标记会在个人资料、群组、商城等页面显示。 此外， 该功能旨在确保账号背后的个人是真实用户 ， 而非 AI 生成的虚假账号 。Meta 表示，该功能将分阶段推出，计划未来扩展至全球市场。 值得注意的 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_10.png",
   "comment": ""
  },
  {
   "t": "消息称英特尔将代工封装英伟达 Feynman GPU，量产指向 2028 年",
   "url": "https://www.ithome.com/0/981/425.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-07-25T08:45:07+08:00",
   "sum": "IT之家 7 月 25 日消息，科技媒体 Wccftech 昨日（7 月 24 日）发布博文，报道称英特尔代工业务（Intel Foundry）有望和英伟达达成合作， 为英伟达 Feynman GPU 提供晶圆与先进封装支持，相关量产时间点指向 2028 年。 IT之家援引博文介绍，在最新财报电话会议上，英特尔首席执行官陈立武表示，公司增加资本开支，覆盖先进封装与晶圆厂建设，并称这反映出对各业务单元客户需求的信心。 陈立武同时表示，前端晶圆厂成本高于封装设施，因此新增投入会更偏向前端产能。他还提到，公司已在若干领域获得长期协议，可据此预测未来几年需求。 该媒体报道称陈立武所述目标产品为英伟达 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_11.png",
   "comment": ""
  },
  {
   "t": "中國兩學者破解百年難題，首奪全球數學最高榮譽",
   "url": "https://www.bbc.com/zhongwen/articles/c86npjqxpx9o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-07-25T08:42:44+08:00",
   "sum": "這是中國公民首次獲得享負盛名的菲爾茲獎。現年35歲、在美國和法國任教的王虹，更是歷來第三名獲此殊榮的女性。",
   "img": "data/img/2026-07-25_34.jpg",
   "comment": ""
  },
  {
   "t": "黄仁勋入驻 X 首条推文：英伟达等 25 家公司力挺开源 AI",
   "url": "https://www.ithome.com/0/981/423.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T08:34:57+08:00",
   "sum": "IT之家 7 月 25 日消息，科技媒体 Tom's Hardware 今天（7 月 25 日）发布博文，报道称黄仁勋官方个人账号 @JensenHuang 入驻 X 平台后， 于昨日（7 月 24 日）发布首条推文，分享了由英伟达签署的公开信，阐述为什么开源模型很重要。 该公开信共有 3 页，包括英伟达、微软、Meta、IBM、戴尔科技、Palantir 和 Hugging Face 在内的 25 家公司共同签署。黄仁勋表示：“ 世界需要前沿闭源模型，也需要前沿开源模型。” 黄仁勋在倡议中指出 ，AI 模型蒸馏等开源衍生技术和早年开源软件运动逻辑一脉相承 ，是行业创新根基，不能与非法盗用闭源 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_13.jpg",
   "comment": ""
  },
  {
   "t": "汽车早报｜小鹏人形机器人已正式开启小批量试生产 大众汽车二季度营业利润低于预期",
   "url": "https://www.jiemian.com/article/14787243.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T08:33:00+08:00",
   "sum": "北汽蓝谷控股股东拟增持5000万元至1亿元股份；三菱汽车拟投4.75亿美元拓展泰国生产基地。",
   "img": "data/img/2026-07-25_14.jpeg",
   "comment": ""
  },
  {
   "t": "能源早报｜宁德时代发布A股史上最大股票回购方案；亿纬锂能回应美国专利诉讼及337调查",
   "url": "https://www.jiemian.com/article/14825499.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T08:30:00+08:00",
   "sum": "国家能源局首次发布中国绿证价格指数；全球首个百千瓦级竹基海上光伏平台完工。",
   "img": "data/img/2026-07-25_15.jpg",
   "comment": ""
  },
  {
   "t": "R 星确认：日本地区的《GTA6》PS5 版下载码有效期只有 170 天",
   "url": "https://www.ithome.com/0/981/422.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-07-25T08:29:15+08:00",
   "sum": "IT之家 7 月 25 日消息，Rockstar 现已在官网确认，日本地区发售的《GTA6》PS5 版下载码有效期只有 170 天，过期后自动失效。 据 R 星官网所述，《GTA6》的数字下载码会根据购买平台及购买地区而有所不同。为避免激活过程中出现问题，建议用户通过与平台账户所属地区一致的零售商购买并游玩游戏。 同时由于当地法规限制， 日本地区的 PlayStation 下载码将在产品发售日（即 2026 年 11 月 19 日的正式发售日期）起 170 天后失效 。 而 Xbox 数字版下载码则没有锁区政策，因此不会受到上述影响。 IT之家了解到，《侠盗猎车手 VI》游戏将于 2026 年 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_16.png",
   "comment": ""
  },
  {
   "t": "全新梅赛德斯-奔驰 GLA 将于 7 月 30 日首秀，纯电版正式接替 EQA",
   "url": "https://www.ithome.com/0/981/421.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-07-25T08:25:28+08:00",
   "sum": "IT之家 7 月 25 日消息，问世 13 年后，GLA 即将迎来第三代车型，继续与宝马 X1 和奥迪 Q3 等同级主力产品竞争。 奔驰将于美国东部时间 7 月 29 日下午 1 时 30 分（IT之家注：北京时间 30 日凌晨 1 时 30 分）举行特别发布活动，届时测试车长期覆盖的伪装将正式揭开。 新一代 GLA 预计会 同时提供燃油版和纯电版 。纯电车型将接替 EQA，奔驰也将统一燃油车与纯电车的设计体系，不再因为动力形式不同而打造两套外观截然不同的产品线。 轻混版和纯电版测试车此前已经多次现身谍照，前后灯组都将加入奔驰近期广泛采用的三叉星徽元素。 新一代 GLA 的车身尺寸较现款预计略 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_17.png",
   "comment": ""
  },
  {
   "t": "早报｜Claude Opus 5发布,半价追平Fable 5/小鹏人形机器人开启小批量试产/曝英伟达将上调显卡价格",
   "url": "https://www.ifanr.com/1673124?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-07-25T08:23:18+08:00",
   "sum": "· 菲尔兹奖得主 Jacob Tsimerman 将加入 OpenAI 安全部门 · 腾讯 WXG 员工因泄露敏感信息被辞退，年末激励约 317 万元 · Patreon 裁减 20% 员工，CEO 强调重组并非因为 AI 替代人类 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "奕境 X9 上市前预热：奕境 X-CLUB 车主俱乐部今日启幕，含梅西签名球衣等权益",
   "url": "https://www.ithome.com/0/981/420.htm",
   "src": "IT之家",
   "cat": "体育",
   "ts": "2026-07-25T08:22:26+08:00",
   "sum": "IT之家 7 月 25 日消息，奕境汽车宣布，其官方车主社群奕境 X-CLUB 将于 7 月 25 日正式启幕，同步启动首批创始会员招募。首期限量开放 1000 个席位，将于 7 月 25 日上午 10:00 准时开放抢购。 根据奕境汽车品牌总经理曾清林此前透露的信息，奕境 X-CLUB 俱乐部会员权益包括阿根廷国家队主场比赛门票、梅西签名球衣、成都蓉城足球俱乐部主场门票、签约明星的近距离互动机会、专属服务、积分加权以及参与新产品开发过程等。 7 月 24 日，奕境汽车品牌总经理曾清林还曾表示，团队正在优化服务细节，力求在维持高标准服务水平的基础上提供超出期待的服务体验 。 他的要求是在维持高 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_19.jpg",
   "comment": ""
  },
  {
   "t": "国际油价重返100美元，国内化工品期货“掉队”",
   "url": "https://www.jiemian.com/article/14826151.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-07-25T08:21:51+08:00",
   "sum": "",
   "img": "data/img/2026-07-25_20.png",
   "comment": ""
  },
  {
   "t": "机构调研券商“高频词”生变，硬科技投资受关注",
   "url": "https://www.jiemian.com/article/14826144.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T08:17:20+08:00",
   "sum": "",
   "img": "data/img/2026-07-25_21.png",
   "comment": ""
  },
  {
   "t": "市场需求多点释放，稀土产业链公司预喜半年度业绩",
   "url": "https://www.jiemian.com/article/14826139.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T08:16:03+08:00",
   "sum": "",
   "img": "data/img/2026-07-25_22.png",
   "comment": ""
  },
  {
   "t": "资金重新回流黄金主题ETF，机构：积极因素正在积聚",
   "url": "https://www.jiemian.com/article/14826142.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T08:15:09+08:00",
   "sum": "",
   "img": "data/img/2026-07-25_23.png",
   "comment": ""
  },
  {
   "t": "承诺不减持、终止减持，多家上市公司重要股东“锁仓”稳信心",
   "url": "https://www.jiemian.com/article/14826132.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T08:13:17+08:00",
   "sum": "",
   "img": "data/img/2026-07-25_24.png",
   "comment": ""
  },
  {
   "t": "暑期文旅市场火热，入境游成为新亮点",
   "url": "https://www.jiemian.com/article/14826123.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-07-25T08:12:22+08:00",
   "sum": "",
   "img": "data/img/2026-07-25_25.png",
   "comment": ""
  },
  {
   "t": "玩魔兽世界，做反诈男孩",
   "url": "https://www.gcores.com/radios/217553",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-07-25T06:00:00+08:00",
   "sum": "如题，金花带来的魔兽世界系列之反诈男孩新篇章，金花这次被骗了！ 主播：金花、恶霸波、野人、蛋挞、CIS 剪辑：蛋挞 加群可以直接社媒搜索播客公社老袁私信～",
   "img": "data/img/2026-07-25_48.jpg",
   "comment": ""
  },
  {
   "t": "IRGC 声称摧毁了亚马逊巴林数据中心",
   "url": "https://www.solidot.org/story?sid=84919",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-07-25T00:13:35+08:00",
   "sum": "IRGC 声称使用巡航导弹袭击并摧毁了亚马逊 AWS 位于巴林的数据中心。亚马逊和美国军方未证实这一说法。如果属实，这是亚马逊巴林数据中心第三次遭到袭击，根据 AWS 自己的公告，巴林数据中心自 2026 年 5 月以来就处于离线状态。",
   "img": "",
   "comment": ""
  },
  {
   "t": "9点1氪｜宇树科技CEO王兴兴登上《时代》杂志封面；国家反诈中心App可一键检测AI生成痕迹；Claude Opus 5正式发布",
   "url": "https://36kr.com/p/3910351337821318?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 小鹏主动召回3.35万辆X9，涉及前空气弹簧安全隐患 微信撤回消息后可删除提示字 怡颗莓莓果线下仍在售，公司称针对近期舆论正准备维权 菲尔兹奖得主雅各布·齐默曼将加入OpenAI 欧盟对谷歌处以8.9亿欧元罚款 TOP3大新闻 宇树科技CEO王兴兴登上《时代》杂志封面 当地时间7月23日，宇树科技创始人兼CEO王兴兴与其载人机甲产品GD01共同登上《时代》杂志封面，标题为《机器人时代来临》。 据悉，距上次中国企业家登上该刊物封面，已过去整整8年。 《时代》杂志评价王兴兴是“AI时代一位非典型的预言者”，“他身材瘦削，戴着眼镜，完全没有许多科技创始人身上那种张扬的傲气。相反，他在谈 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_26.jpg",
   "comment": ""
  },
  {
   "t": "AnySearch 面向全球推出 “学生与开发者成长计划”",
   "url": "https://36kr.com/p/3909565569324163?f=rss",
   "src": "36氪",
   "cat": "科学",
   "ts": "",
   "sum": "7月24日，在 AnySearch 北京开发者沙龙活动现场，AnySearch 创始人兼CEO 薛冠群正式宣布推出“ AnySearch 学生与开发者成长计划”（AnySearch Student & Developer Program） 。该计划面向全球学生与开发者开放，旨在通过提供开放的 AI 搜索基础设施，支持更多 AI 创造者开展学术研究、开源创新和 AI 应用开发。 图片1 随着 AI 加速演进，AI 应用正在从简单信息交互迈向复杂任务执行，AI Agent 正在成为下一代应用的主流形态。在这一趋势下，实时、高质量的信息获取能力是 AI Agent 看见世界、完成任务的关键基础。然而 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_27.jpg",
   "comment": ""
  },
  {
   "t": "氪星晚报 ｜黄仁勋力挺中国AI开源模型；市场监管总局：深入整治“内卷式”竞争",
   "url": "https://36kr.com/p/3909160840451465?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "大公司： 字节跳动在中卫成立朔方星河科技公司，注册资本24亿 36氪获悉，天眼查App显示，近日，中卫朔方星河科技有限公司成立，法定代表人为田凯，注册资本24亿人民币，经营范围包括信息技术咨询服务、软件开发、信息系统集成服务、网络设备销售等。股东信息显示，该公司由北京字跳网络技术有限公司全资持股。 周生生、老凤祥等品牌金饰价格集体下调 当地时间7月23日，黄金白银大跌，油价狂飙。现货黄金跌1.96%，报4049美元；现货白银跌3.60%，报57.5967美元/盎司。国际贵金属期货普遍收跌。COMEX黄金期货跌2.4%，报4052.30美元/盎司；COMEX白银期货跌3.99%，报57.90美元 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "你的下一位面试官，可能不是人",
   "url": "https://36kr.com/p/3909499179767169?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "谁能保证超级数字员工不是下一个AI落地的窗口 撰文 | 李嘉星 编辑 | 张薇 封面来源 | 元企AI 七月初，秋招开始预热。你投出去的下一份简历，可能不是先被HR看到，而是先被一个AI员工读完。 机器筛简历并不新鲜。真正有意思的是，如果这个AI不只是帮HR筛一下简历，而是像一个新入职的同事一样，被交代一个目标后，自己去找人、沟通、打分、汇报结果呢？ 最近，元企AI推出了第一款产品“超级HR”。 它不是一个只解决单点环节的工具，而是试图像一个员工一样接下任务：拆解岗位需求，去招聘平台找人，看你的项目经历，给你打一个匹配分，再把“是否值得继续沟通”的理由交给人类HR。 今年3月底，清华博士陈猛和 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_29.jpg",
   "comment": ""
  },
  {
   "t": "对话曾鸣教授：AI时代，企业竞争的关键是构建智能复利，让AI真正进入业务流程",
   "url": "https://36kr.com/p/3909358392988806?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "7月17日，2026世界人工智能大会在上海开幕。作为36氪连续第三年深入WAIC现场的重要内容窗口，「氪话未来」直播间也在大会首日同步开启现场对话。曾鸣教授在WAIC现场接受36氪「氪话未来」特邀专访，围绕AI时代企业增长、组织变革、智能复利、AI原生业务以及企业落地路径等话题，分享了他对于人工智能如何重塑商业模式与价值创造方式的观察与判断。 本届WAIC以“智能伙伴，共创未来”为主题。随着人工智能产业进入应用深化阶段，行业关注点正在从模型能力竞争逐步转向应用价值创造。相比过去几年围绕参数规模、模型性能和技术突破的讨论，2026年的AI产业正在更加关注一个核心问题：AI如何真正进入企业业务流程 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_30.jpg",
   "comment": ""
  },
  {
   "t": "DeepSeek不是理想主义公司，它只是把现实服务于理想",
   "url": "https://36kr.com/p/3909084356433025?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "DeepSeek的答案，不是只仰望星空，也不是只脚踏实地，而是用现实问题去支撑一个足够远的目标。 撰文 | 李嘉星 刘辰艺 编辑 | 张薇 头图来源 | DeepSeek 封面来源 | DeepSeek DeepSeek又一次被推到聚光灯下。 这家公司一度几乎是AI圈最神秘的存在：工程师文化、低调，创始人很少公开露面，团队也不像典型互联网公司那样频繁讲故事、做传播。但过去一年，它几乎每隔一段时间就会成为中文科技圈的中心。模型发布时，它因为低成本和开源刷屏；融资消息传出时，它因为估值和投资方引发讨论；这一次，梁文锋一场近4小时的投资人交流会录音流出，又让外界重新审视这家公司。 这一次，外界看到的 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_31.jpg",
   "comment": ""
  },
  {
   "t": "带着AI去前线！36氪逛透WAIC，带你看懂2026全行业AI最真实走向！",
   "url": "https://36kr.com/p/3909033052722310?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "7月17日至20日，2026世界人工智能大会暨人工智能全球治理高级别会议在上海落下帷幕。黄浦江畔，热浪与人潮一起涌动。本届大会以“智能伙伴，共创未来”为主题，在世博、张江、西岸三地四馆展开。作为年度人工智能产业观察窗口，WAIC 2026留下的关键信号，不在于展陈规模本身，而在于AI叙事的重心变化：技术展示正在退居幕后，真实场景、系统交付与商业价值被推到台前。 这也是36氪“氪话未来”连续第三年走进WAIC现场。过去三年，AI产业经历了从模型竞速到应用试炼的转向。参数、榜单和Demo曾经定义行业热度；到今年，更多企业开始回答一个更具体的问题：AI如何进入业务流程，如何与人协同完成任务，如何在真 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_32.jpg",
   "comment": ""
  },
  {
   "t": "8点1氪丨段永平称10年内大概率不会卖泡泡玛特；中国数学家王虹、邓煜获得菲尔兹奖；宜家回应甩卖8处物业：不代表退出中国市场",
   "url": "https://36kr.com/p/3908881985901959?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "今日热点导览 混元多模态理解负责人胡瀚离职创业，原团队或将聚焦世界模型 极氪回应“海外锁车”事件 客服回应滔搏暴力打折甩卖耐克库存：没有收到降价通知 哈兰德和亚马尔2.2亿欧元身价破纪录 张雪峰女儿再接手三家公司股份 TOP 3 大新闻 段永平：10年内大概率不会卖泡泡玛特 7月23日，段永平在社交媒体平台雪球上发表了他对近期投资操作的最新想法。雪球上有用户向知名投资人段永平提问：“阿段不会要减点泡泡玛特仓位去买马斯克的SpaceX吧？”对此，段永平回应称： 泡泡玛特我才刚开始买啊！我猜10年内大概率是不会卖的。不过，我的水果（苹果）已经比较成熟了，刚刚被call（看涨期权）走了一些，买了t- …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "氪星晚报 ｜马斯克：FSD是拉动特斯拉汽车需求的核心驱动力；字节跳动在中卫成立新科技公司，注册资本22亿",
   "url": "https://36kr.com/p/3908051015488640?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "大公司： 淡马锡旗下凯德投资与丰树合并谈判据悉陷入停滞 7月23日，据报道，由淡马锡控股支持的两大房地产资产管理公司——凯德投资与丰树投资的合并谈判已陷入停滞，双方在估值等问题上存在分歧。双方经过数月讨论后已放缓推进潜在合并交易，其他分歧还包括合并后公司管理层安排、人员调整方案以及部分业务表现疲弱等问题。不过，双方未来仍可能恢复谈判。（界面） 阿里云：真武芯片超节点已成功适配Qwen3.8，上线百炼提供推理服务 36氪获悉，7月23日，阿里真武M890超节点已成功适配Qwen3.8，并上线阿里云百炼平台提供模型推理服务，这是国内首个成功运行超2万亿参数大模型的超节点。 雀巢上半年销售额431亿 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "网格智算：“不堆算力”的AI大脑如何填补林下场景空白 | 水下项目",
   "url": "https://36kr.com/p/3908027308823684?f=rss",
   "src": "36氪",
   "cat": "生活",
   "ts": "",
   "sum": "从消费市场到工业赛道，一片“红海”的无人机市场早已挤满各路玩家，但仍有一块细分领域，即便行业头部厂商也鲜有布局——林下场景。 林下场景蕴藏的产业需求体量惊人：根据国家林草局数据，2025年我国森林蓄积量达209.88亿立方米，全国木材产量达1.4亿立方米；联合国粮农组织数据显示，全球圆木年采伐量约40亿立方米，这背后是伐区蓄积量核算、树木胸径测量等大量工作。 林下环境复杂，传统人工作业模式成本大、效率低且危险重重。虽然行业对自动化替代方案的呼声已久，但林下环境作为经典的拒止环境，使传统自动化方案始终难以落地。 林下被树木遮蔽，使导航设备很容易因GNSS信号丢失无法定位，通讯信号强衰减会导致远程 …（截断，全文见原文）",
   "img": "data/img/2026-07-25_35.jpg",
   "comment": ""
  },
  {
   "t": "国际原油期货结算价收跌超3% 布油本周累涨近10%",
   "url": "https://36kr.com/newsflashes/3910367668458625?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "7月25日，国际原油期货结算价收跌超3%。WTI原油期货9月合约结算价收跌3.12%，报89.31美元/桶；WTI主连本周累涨8.27%。布伦特原油期货9月合约结算价收跌3.88%，报96.78美元/桶，本周累涨9.85%。",
   "img": "",
   "comment": ""
  },
  {
   "t": "美股三大指数收盘涨跌不一，存储芯片、光通信跌幅居前",
   "url": "https://36kr.com/newsflashes/3910365150319750?f=rss",
   "src": "36氪",
   "cat": "商业",
   "ts": "",
   "sum": "美股三大指数收盘涨跌不一，纳指跌0.64%，本周累跌2.13%；标普500指数涨0.05%，本周累跌0.61%；道指涨0.46%，本周累跌0.38%。其中，纳指、标普500指数周线两连跌，道指周线三连跌。费城半导体指数跌4.25%。存储芯片、光通信跌幅居前，闪迪跌超10%，SK海力士、Lumentum跌逾8%，特斯拉跌超2%，本周累跌近18%，创2022年以来最大单周跌幅。",
   "img": "",
   "comment": ""
  }
 ]
};
