window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-09-17"]={
 "date": "2026-09-17",
 "updated": "09:33",
 "items": [
  {
   "t": "因排放法规限制，本田讴歌燃油 SUV 车型 MDX Type S 将在美国停产",
   "url": "https://www.ithome.com/1/003/871.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T23:49:10+08:00",
   "sum": "IT之家 9 月 17 日消息，据汽车媒体 AutoEvolution 今天报道，本田旗下豪华品牌讴歌计划在美国停产 2026 款 MDX Type S 车型， 原因为当地排放法规限制 。 讴歌发言人对此表示，上述停产计划确有其事，公司正在等待美国排放法规进一步更新，因此目前无法给出具体的复产时间表。 据介绍，讴歌 MDX Type S 搭载 3.0 升涡轮增压 V6 发动机，最大马力可达 355 匹，峰值扭矩 354 磅 · 英尺（480 牛 · 米），匹配 10 速自动变速箱与 SH-AWD 四驱系统。 该车还带有专属底盘和悬架套件，包含自适应空气悬架、减振器、四活塞 Brembo 前制动 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_00.jpg",
   "comment": ""
  },
  {
   "t": "1599 元：雷蛇发布塔洛斯魔蝎 V2 专业版单手键盘，配全尺寸 TMR 摇杆、31 个可编程按键",
   "url": "https://www.ithome.com/1/003/870.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-17T23:30:57+08:00",
   "sum": "IT之家 9 月 17 日消息，雷蛇今天宣布推出塔洛斯魔蝎 V2 专业版单手键盘。新品主打发烧电竞用户，支持原生 8000Hz 轮询率，拥有 31 个可编程按键， 定价 1599 元 。 据介绍，这款键盘配备第二代雷蛇模拟光轴，触发行程支持 0.1mm-4.0mm 全域自定义调节。寿命可达 1 亿次，帮助用户轻松完成急停、瞄准、闪避等操作。 同时，该键盘支持 Snap Tap 快速敲击功能，玩家可以优先处理两个选定按键之间的最后一次输入，无需松开前一个按键，提升响应速度。还支持双按键优先识别，可智能保留原有输入信号，保障移动操作稳定连贯。 规格方面，该键盘配备一个全尺寸 TMR 摇杆，搭配 3 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_01.jpg",
   "comment": ""
  },
  {
   "t": "波音 CEO 奥特伯格坦诚公司面临重重挑战：737 等机型增产慢，777X 部分测试或延至明年",
   "url": "https://www.ithome.com/1/003/869.htm",
   "src": "IT之家",
   "cat": "商业",
   "ts": "2026-09-17T23:25:39+08:00",
   "sum": "IT之家 9 月 17 日消息，据彭博社报道，当地时间 16 日，波音 CEO 凯利 · 奥特伯格和 CFO 杰伊 · 马拉维在摩根士丹利投资者大会上谈到了公司目前面临的多项问题。 长期延误的 777X 还要进行更多测试，部分工作可能拖到明年；737 和 787 等关键机型增产缓慢，也让现金流前景变得更加谨慎。今年以来，波音公司股价累计下跌约 7%。 777X 面临的新问题来自发动机。为 777X 提供动力的 GE 航空航天发动机， 有一处密封件尚未完成认证 。“从现在到年底，这可能会给我们带来一点挑战。部分测试可能会拖到明年，但我们仍计划在 2027 年开始交付。” GE 航空航天发言人称， …（截断，全文见原文）",
   "img": "data/img/2026-09-17_02.jpg",
   "comment": ""
  },
  {
   "t": "天文学家发现已知最年轻系外行星：诞生不足百万年",
   "url": "https://www.ithome.com/1/003/868.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-09-17T23:17:09+08:00",
   "sum": "IT之家 9 月 17 日消息，天文学家发现了有记录以来最年轻的系外行星，而且这个“新生儿”并不是通过最新观测设备发现的，而是隐藏在过去的观测数据档案中。 新发现的系外行星 Elias 2-24 b 质量与木星大致相当。尽管体型庞大，但它的年龄却小得惊人，目前估计还不到 100 万年，是迄今发现的最年轻行星。更特别的是，这颗位于太阳系之外的行星距离地球约 450 光年，目前仍处于孕育它的气体和尘埃盘中。 智利天体物理研究所（Instituto de Estudios Astrofísicos）教授、Elias 2-24 b 研究论文共同作者 Lucas Cieza 表示，此前的“最年轻系外行星 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_03.jpg",
   "comment": ""
  },
  {
   "t": "何小鹏称做机器人难度是造车的 20 倍，小鹏机器人最快今年四季度实现能力跳跃",
   "url": "https://www.ithome.com/1/003/867.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T23:15:45+08:00",
   "sum": "IT之家 9 月 17 日消息，据新浪科技报道，小鹏集团 CEO 何小鹏今天在 G9L 汽车发布会结束后，与媒体进行对话。他在谈到机器人业务时透露， 做机器人的难度大约相当于造车的 20 倍 。 何小鹏认为：“基本上我们机器人的硬件、软件、设计及供应链都是我们自己的。过去我一直不愿意把机器人拿出来，主要是因为不能量产，市面上很多机器人能力演示都是通过剪辑之后放出来的。” 他还表示，小鹏机器人从研发到量产走得非常痛苦，但也快乐。他们已经逐步开始量产，等到（今年）四季度、明年的一季度和二季度，他们机器人的能力可能会有跳跃。 IT之家注意到，小鹏 G9L 汽车今天正式上市，该车定位“黄金大五座科技旗 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_04.png",
   "comment": ""
  },
  {
   "t": "德国法庭裁决 Meta 要为其平台上第三方发布的虚假广告承担责任",
   "url": "https://www.solidot.org/story?sid=85411",
   "src": "Solidot",
   "cat": "社会",
   "ts": "2026-09-17T23:07:19+08:00",
   "sum": "德国一家法院周四裁定，Meta 必须对其 Instagram 和 Facebook 平台上第三方发布的虚假广告承担责任，责令 Meta 删除此类内容和支付赔偿。诉讼由一家德国金融门户网站的运营商及其创始人提起，虚假广告在推荐可疑投资项目时未经许可使用了它的 logo 和图像。该运营商在 2024 年 8 月向 Meta 举报了近 260 起违规，而 Meta 花了 62 天时间才删除部分内容。Meta 发言人表示对裁决持异议，正在考虑后续行动。法院表示，该裁决还不具有最终的法律效力，Meta 可通过提起上诉提出异议。",
   "img": "",
   "comment": ""
  },
  {
   "t": "米哈游法务部：盗用个人信息批量注册账号非法牟利，游戏黑灰产团伙成员被判实刑",
   "url": "https://www.ithome.com/1/003/864.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-17T23:05:54+08:00",
   "sum": "IT之家 9 月 17 日消息，米哈游法务部今日发文，宣布米哈游日前协助上海警方成功侦破一起游戏账号非法售卖案， 全链条摧毁一个专业“造号、养号、卖号”的犯罪团伙 。 目前此案迎来一审判决，判决已生效。法院判决，本案被告张某、姚某犯非法获取计算机信息系统数据罪，分别被判处有期徒刑三年，并处罚金；犯侵犯公民个人信息罪，分别被判处有期徒刑三年，并处罚金。 最终，法院决定张某、姚某分别执行有期徒刑三年十个月，并处罚金人民币六万元 。 本案的成功侦破，不仅直接捣毁了一个极具代表性的工业化“账号工厂”，还斩断了未成年人获得相关账号的上下游链条，为同类案件的侦办、定性与量刑提供了可参考的司法实践样本。IT …（截断，全文见原文）",
   "img": "data/img/2026-09-17_06.jpg",
   "comment": ""
  },
  {
   "t": "Epic 喜加二：《心灵警探》《将军对决》游戏免费领",
   "url": "https://www.ithome.com/1/003/863.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-17T23:00:18+08:00",
   "sum": "IT之家 9 月 17 日消息， Epic Game Store 本周送出的游戏是《心灵警探》《将军对决》 ，下周送出的游戏是《Astrea Six Sided Oracles》《钢铁指挥官》。 领取链接： 《心灵警探》 ， 《Shogun Showdown》 IT之家附《心灵警探》游戏简介如下： 《心灵警探》是一款非线性的悬疑侦探游戏。本作糅合了故事驱动式冒险与实时三消解谜玩法。玩家将扮演声名在外的心灵警探，能够进入嫌疑人的心灵，揭开他们的秘密并看破他们的谎言。 本作最初发售于 2024 年 11 月，原价 60 元，支持简体中文字幕、界面，兼容 Xbox 和 PlayStation 控制器 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_07.jpg",
   "comment": ""
  },
  {
   "t": "游戏是今天买的，朋友是今天散的：联机游戏闲聊，游戏茶话会 Vol.131",
   "url": "https://www.gcores.com/radios/219594",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T23:00:00+08:00",
   "sum": "本期时间轴制作：老斧子 Friendslop这个词诞生于一年前，friend（朋友）+slop（泔水、粗制滥造的廉价内容），专指那些画面糙、价格低、但就是和朋友一起玩特别乐的联机游戏。听起来像骂人，但它恰恰描述了当下增长最快的游戏类型。从《PEAK》《大步走》再到俗称三猴拆炸弹的《Boombanana》， 联机有哪些快乐和痛苦？联机游戏复兴对i人来说是社交焦虑吗？你的游戏GameBTI又是什么？如果想看我们联机《大步走》和《Mimic Party》的游戏实况，欢迎关注b站账号“ 玩的核Wondercores ”！ 相关链接： 老鼠失踪悬案？！Big Walk联机实况 这是人类能发出的声音吗？M …（截断，全文见原文）",
   "img": "data/img/2026-09-17_08.jpg",
   "comment": ""
  },
  {
   "t": "谷歌称部分 Pixel 手机用户在 0-Day 攻击中遭到入侵，没有点击链接也会被黑",
   "url": "https://www.ithome.com/1/003/862.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T22:56:06+08:00",
   "sum": "IT之家 9 月 17 日消息，谷歌公司周二表示，部分 Pixel 手机用户曾遭遇一次针对性 0-Day 零日网络攻击。 据介绍， 黑客利用了 CVE-2026-58704 漏洞对部分用户进行攻击 。根据目前公布的信息，该漏洞存在于 Pixel 手机的调制解调器中，黑客可利用其突破调制解调器的沙箱限制，进一步访问手机的其他数据。 IT之家注意到，该漏洞可在用户无法察觉的情况下加以利用， 整个过程无需用户进行点击链接 、 打开文件等任何操作 。 谷歌称该漏洞已经修复，但并没有透露黑客的具体身份，该公司发言人也没有回应媒体置评请求。",
   "img": "data/img/2026-09-17_09.jpg",
   "comment": ""
  },
  {
   "t": "刚果埃博拉疫情死亡人数超过 3500 人",
   "url": "https://www.solidot.org/story?sid=85410",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-17T22:53:06+08:00",
   "sum": "刚果民主共和国的埃博拉疫情死亡人数超过 3500 人，确诊病例超过 7400 例，逾 1700 人康复。WHO 称，疫情最严重的 Ituri 省的病毒传播速度在下降，上周报告了约 300 例新增病例和 160 例死亡病例，占全国的一半；South Kivu 省自 5 月以来未报告新增病例；North Kivu 省的传播速度在加快，过去两周的新增病例从 100 多增加到 200 多；邻国乌干达境内的传播已经遏制。WHO 宣布，埃博拉疫苗试验将在未来几周内启动，如果疫苗证明有效将会扩大其使用范围。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Roman 太空望远镜有足够的燃料可服役 22 年",
   "url": "https://www.solidot.org/story?sid=85409",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-17T22:40:23+08:00",
   "sum": "NASA 于 8 月 30 日使用 SpaceX 重型火箭 Falcon Heavy 成功发射了 Nancy Grace Roman 太空望远镜，目前正飞往日地之间的 L2 拉格朗日点，它需要三个月时间才能抵达目的地。Roman 望远镜耗资 43 亿美元，原计划执行 5+5 为期十年的任务，NASA 表示受益于精确的发射、巧妙规划的飞行轨道，地面操作团队的出色执行，望远镜有足够的燃料能执行 22 年的任务。NASA 称，Roman 望远镜控制推进器在发射后的第一次长点火燃烧仅用了 18 公斤的联氨燃料，远低于预留的 200 公斤。望远镜的实际重量为 8,056 公斤，比最大允许重量轻了两吨，因 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "完整单人模式来了：开放世界生存游戏《沙丘：觉醒》主机版抢先体验已开启",
   "url": "https://www.gcores.com/articles/219881",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T22:15:07+08:00",
   "sum": "开发商兼发行商 Funcom 在 PlayStation 5 与 XBOX 上正式开启厄拉科斯的大门，豪华版与终极版玩家的抢先体验同步启动。这款开放世界生存游戏灵感源自弗兰克·赫伯特的《沙丘》，以及传奇影业与丹尼斯·维伦纽瓦打造的卖座电影系列，将于9 月 22 日正式登陆主机平台。 <内嵌内容，请前往机核查看> 时间恰到好处，在《沙丘：第三部》12 月 18 日登陆院线之前，玩家可以先学会弗雷曼人的生存之道。在此基础上，备受玩家喜爱的开放世界生存游戏《沙丘：觉醒》迎来重大进阶。Funcom 推出完整单人模式、深度玩法自定义、剧情最终章等全平台更新。 与此同时，Funcom 还在 PC 端推出了 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_12.jpg",
   "comment": ""
  },
  {
   "t": "科幻现实冒险游戏《法拉第蓝》公开",
   "url": "https://www.gcores.com/articles/219872",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T21:37:39+08:00",
   "sum": "开发与发行工作室 Serenity Forge（曾推出《去月球》《心跳文学部 Plus！》《杀死公主》等），今日在 Xbox 东京电玩展 2026 线上发布会上正式揭晓《法拉第蓝》。该作是一款超现实科幻视觉小说与策略卡牌游戏，每一个选择、每一张卡牌、每一个结局都将重塑现实。《法拉第蓝》将于 2027 年登陆 PC、Xbox 和 PlayStation 平台。 <内嵌内容，请前往机核查看> 《法拉第蓝》讲述了一位女儿的故事——她正在寻找一对根本不知道她存在的父母，而他们的命运，也在时空交织中彼此关联，缓缓展开。走进法拉第家族的公寓，发掘遗失的记忆，收集角色卡牌。运筹帷幄之间打出卡牌、重置时间线， …（截断，全文见原文）",
   "img": "data/img/2026-09-17_13.jpg",
   "comment": ""
  },
  {
   "t": "猪肘子、咸面包还有玩不完的游戏：科隆 gamescom 游记",
   "url": "https://www.gcores.com/radios/219871",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T21:25:00+08:00",
   "sum": "本期时间轴制作：西楼 今年再次出行德国科隆游戏展，jerry 和 柏亚舟 都有了些新的体会。在科隆展的媒体区，他们都感受到了怎样的变化？在这个全球最大的游戏展上，又有哪些特立独行的部分？ 德国的铁路，又给这次出行带来了怎样的变数？",
   "img": "data/img/2026-09-17_14.jpg",
   "comment": ""
  },
  {
   "t": "月增100万！《影之刃零》全平台愿望单突破300万大关",
   "url": "https://www.gcores.com/articles/219868",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T20:14:39+08:00",
   "sum": "9月17日，灵游坊（S-GAME）正式官宣，国产武侠3A动作游戏《影之刃零》全平台愿望单数量正式突破300万份，迎来又一重要里程碑，并向所有玩家的长期支持表达感谢。 《影之刃零》自8月12日正式开启预购，海量玩家当天就在Steam商店直接预购了游戏，在这近1个月时间里，《影之刃零》的愿望单总量又新增了100万，全平台总量突破300万，如果算上因预购而系统自然减少的数量，实际的愿望单总量还将更高。《影之刃零》已成为目前Steam 2026年发售游戏中愿望单排名最高的游戏，并且热度还在持续上涨。 《影之刃零》将于10月29日登陆PS5、PS5 Pro以及 PC（Steam、Epic、WeGame、 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_15.png",
   "comment": ""
  },
  {
   "t": "《古神 风里希》公布最新预告：Xbox TGS2026发布会消息汇总",
   "url": "https://www.gcores.com/articles/219867",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T19:58:12+08:00",
   "sum": "在今日举行的 Xbox 东京电玩展特别直播活动中，官方为我们带来了诸多游戏的最新消息。其中，值得关注的消息包括小岛秀夫公布谍报动作游戏《PHYSINT》主角人选、沈阳叙事解谜游戏《希望之城》将于11月10日发售、 以中国创世神话为背景的 ARPG 《古神 风里希》深度解析以及《记忆边缘》公布最新预告等精彩内容。汇总如下： <内嵌内容，请前往机核查看> 《GACHIAKUTA》游戏正式公开 基于《GACHIAKUTA》改编的生存动作角色扮演游戏正式公开，将于2027年发售。生活在贫民窟的人们，被边界线对面的人们蔑称为“族民”，并遭受着歧视。 在这样的世界里，路德与抚养他的亲人雷格特一起，虽然被称 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_16.jpg",
   "comment": ""
  },
  {
   "t": "沈阳叙事解谜游戏《希望之城》将于11月10日发售",
   "url": "https://www.gcores.com/articles/219864",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T19:16:27+08:00",
   "sum": "在东京电玩展2026 Xbox特别直播活动中，以沈阳为背景的叙事解谜游戏《希望之城》宣布将于11月10日发售。本作是一款叙事解谜游戏，主角发现公寓被洗劫一空，父母离奇失踪。玩家将以一位艺术家的视角展开调查：调查真相，将素描转化为证据，并见证家族谜团随着每一个答案的揭开而愈发诡异黑暗。游戏特色包括： <内嵌内容，请前往机核查看> 通过巧妙的调查揭开谜团 收集线索，记录观察所得，并利用希望笔记本中的速写拼凑出真相。深入调查，揭开这座城市平静表象下隐藏的秘密。 基于“思考”的独特游戏机制 将观察所得转化为深刻见解，以此推进游戏进程。随后实现关键突破，一步步揭开父母离奇失踪的真相。 独具个性的艺术风格 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_17.jpg",
   "comment": ""
  },
  {
   "t": "小岛秀夫公布谍报动作游戏《PHYSINT》主角人选",
   "url": "https://www.gcores.com/articles/219863",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T18:48:43+08:00",
   "sum": "在今日举行的东京电玩展 Xbox 2026特别直播活动中，小岛秀夫公布谍报动作游戏《PHYSINT》主角将由 Bill Skarsgård 担任。作为瑞典男演员， Bill Skarsgård 此前在网飞原创剧集《克拉克》担任主演，在改编自斯蒂芬·金同名小说的恐怖电影《小丑回魂》和其续集《小丑回魂2》中饰演跳舞小丑潘尼怀斯，以及在《疾速追杀4》中出演反派格拉蒙侯爵。",
   "img": "data/img/2026-09-17_18.jpg",
   "comment": ""
  },
  {
   "t": "今年上线的微短剧逾九成是 AI 剧",
   "url": "https://www.solidot.org/story?sid=85408",
   "src": "Solidot",
   "cat": "文化",
   "ts": "2026-09-17T18:31:46+08:00",
   "sum": "陈奕龙有 20 年出演影视剧的经验，由于工作机会日益稀少，他在 8 月与一家 AI 工作室签约，授权对方使用其面部肖像。陈奕龙的工作就是坐在摄像机前，根据导演的指令做出不同面部表情——如无表情凝视、怒视或惊讶。这家工作室将利用 AI 技术，以陈奕龙的面部图像为基础生成虚拟数字人，让其主演一部由 AI 生成的电影。现年 38 岁陈奕龙说道，“如果你无法战胜它，那就加入它。”雇佣陈奕龙的是总部位于深圳的 Feixiang Universe 工作室，创始人 Sun Wei 表示，之所以为一部唐朝背景的 AI 电影项目获取真人肖像授权主要是担心无意中窃取他人肖像。她指出，受 AI 训练数据偏差的影响， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "刚刚，智谱首个 RSI 成果发布，10 万国产卡用 GLM 造 GLM",
   "url": "https://www.ifanr.com/1680560?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-17T17:56:01+08:00",
   "sum": "模型优化系统，而系统服务模型。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "地球正变得不那么扁平",
   "url": "https://www.solidot.org/story?sid=85407",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-17T17:52:29+08:00",
   "sum": "地球并非是完美的球形，自转以及围绕太阳公转使其赤道部分隆起，两极部分扁平。根据一项新研究，可能是由于极地地区的冰雪融化，地球两极在隆起，与此同时赤道地区则在加速下沉，地球的整体形状变得不那么扁平。研究人员利用了 GNSS 导航网络地面站在 1997-2015 年间的测量数据，绘制了地球固体部分的升降变化。结果显示，1997-2000 年间地球两极以每年约 0.5 毫米的速度隆起。到 2015 年，隆起速度已增至每年 1 毫米。",
   "img": "",
   "comment": ""
  },
  {
   "t": "領英高層分享6個人脈竅門，幫你更快找到工作",
   "url": "https://www.bbc.com/zhongwen/articles/c63rezxeyw9qo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-17T17:48:06+08:00",
   "sum": "從咖啡閒聊到領英訊息，以下是如何透過人脈關係找到下一份工作的方法。",
   "img": "data/img/2026-09-17_22.jpg",
   "comment": ""
  },
  {
   "t": "GNOME 51 释出",
   "url": "https://www.solidot.org/story?sid=85406",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-17T17:03:51+08:00",
   "sum": "GNOME 桌面环境项目释出了代号为 A Coruña 的 GNOME 51，该代号旨在感谢 GUADEC 2026 的主办城市。GNOME 51 主要变化包括：Mutter 重新设计了调度和屏幕帧交付系统，即使系统处于高负荷下，动画仍然流畅；全面提升了屏幕录制性能；记住显示器的亮度设置；移除了基于 EGLStreams 的旧 NVIDIA 驱动接口支持；支持新 Wayland 协议如 ext-background-effect-v1；支持自定义指针加速配置文件；GNOME Maps 支持离线地图；GNOME Software 启动更快，GNOME File Previewer UI 重构，等 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "猫来，录音笔VOL.788",
   "url": "https://www.gcores.com/radios/219770",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-09-17_24.jpg",
   "comment": ""
  },
  {
   "t": "我用 Vidu S2 找来了「乔布斯」，跟他聊了聊 iPhone Duo",
   "url": "https://www.ifanr.com/1680700?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-17T16:56:28+08:00",
   "sum": "体验真正的「边看边改」 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "ColorOS 17 发布，OPPO 想让 AI 往前一步，主动一些聪明一些",
   "url": "https://www.ifanr.com/1680691?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-17T16:47:56+08:00",
   "sum": "手机操作系统里的 AI，正在从被动走向主动。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "IGN十分：《火焰之纹章：万缕千丝》媒体评分汇总",
   "url": "https://www.gcores.com/articles/219855",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T16:12:42+08:00",
   "sum": "作为《火焰之纹章》系列的最新作品，《火焰之纹章：万缕千丝》的舞台是在众神的统治下，极其繁荣的「鞑古扎帝国」。在首都鞑古席翁，一场只要胜出就能实现任何愿望的「大剑斗祭」宣布开幕，来自各国的著名强者们齐聚一堂。 随着游戏于今日发售，媒体评分汇总网站 Metacritic 也汇总了各大媒体的评分。截止发稿前，本作的均分为89分。汇总如下： IGN给本作打出了满分的好成绩。评测者认为，《火焰之纹章：万缕千丝》 将高难度的战场策略与复杂的管理系统相结合，并在四条故事路线中拓展了玩法规模。更值得称道的是，游戏平衡了战场战术与战斗间隙的时间管理。在持续增加挑战的同时，也同步提供更多应对工具。 在此基础上，在 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_27.jpg",
   "comment": ""
  },
  {
   "t": "独家实测｜15 分钟充 50%，iPhone 18 Pro 给出下一代快充的答案",
   "url": "https://www.ifanr.com/1680682?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-17T16:06:10+08:00",
   "sum": "不只是苹果一家的选择。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "人脑类器官在小鼠体内形成神经网络",
   "url": "https://www.solidot.org/story?sid=85405",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-17T15:59:13+08:00",
   "sum": "发表在《自然》期刊上的一项研究表明，移植到小鼠体内的人脑类器官能够重现大脑发育的某些特征，包括形成功能性神经网络，从而支持脑活动。这一成果得益于一种培育脑容量缩小的小鼠的方法。这种方法使得这些由人类细胞培养形成的三维类脑组织，即人脑类器官能够与小鼠大脑整合。该模型有望以比此前更深入的方式研究人脑组织的发育。研究结果显示，移植的类器官生长良好。它们占据了大部分空间，分化为多种人类脑细胞，组织形成了神经回路，并产生了类似大脑皮层组织的复杂结构。此外，整合形成的皮层组织可能造成了某些行为表现。研究人员将移植类器官和未移植类器官的皮层缺失小鼠进行了比较，发现它们在运动和记忆任务中的表现存在差异。",
   "img": "",
   "comment": ""
  },
  {
   "t": "商船再次安装基于风帆的推进系统",
   "url": "https://www.solidot.org/story?sid=85403",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-17T15:31:37+08:00",
   "sum": "被现代商船逐渐淘汰的风帆正以新的形式再次回归。散货船、油轮到集装箱船等各类商船正在安装高耸的转子帆、刚性翼帆以及吸风式推进系统。此举并非是要将现代船舶重新变成帆船，而是让基于风帆的系统与现代推进系统协同合作，在条件允许时利用风力降低油耗。International Windship Association 协会的数据显示，已有逾百艘大型商船配备了现代风力推进系统，总载重吨位逾 500 万吨。Maersk 公司计划在一艘有 8700 个标准箱的集装箱货船上安装一座 35 米高的转子帆，预计于 2027 年在大西洋常规航线上启动测试。它有望成为第一艘安装转子帆的集装箱货船。Vale 旗下一艘载重吨 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《爱氏物语》NS版今日发售，同步公开TGS2026参展信息",
   "url": "https://www.gcores.com/articles/219852",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T15:31:13+08:00",
   "sum": "《爱氏物语》NNintendo Switch实体版、下载版今日正式发售。本作自公开以来备受关注，曾于2026年5月举办的“BitSummit PUNCH”中，从众多参展作品中脱颖而出，荣获授予最优秀作品的朱色奖（最高奖）；同时还在株式会社Gotcha Gotcha Games主办的“RPG Maker Award 2026”中，凭借获得大量玩家支持与投票，被评选为最具魅力的作品并摘得大奖，成为广受瞩目的话题之作。 <内嵌内容，请前往机核查看> 在TOKYO GAME SHOW 2026期间，《爱氏物语》将于独立游戏展区参展。现场不仅设有可体验正式版内容的试玩区域，还将展示主角茜与Bot的等身大 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_31.jpg",
   "comment": ""
  },
  {
   "t": "美國三年來首次加息 對全球和中國意味著什麼？",
   "url": "https://www.bbc.com/zhongwen/articles/cm1j4kl4d21lo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-17T14:54:49+08:00",
   "sum": "放到當下來看，中國和美國的經濟狀況可謂冰火兩重天——這並不是說誰的經濟更好、誰更差，而是兩國正面臨著截然相反的問題。",
   "img": "data/img/2026-09-17_32.jpg",
   "comment": ""
  },
  {
   "t": "OPPO Find X10 体验：想得周到，拍得好看",
   "url": "https://www.ifanr.com/1680665?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-17T14:46:20+08:00",
   "sum": "功成事遂，谓我自然 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "用 Seedance 2.5 拍《沙丘 3》，我们替你把 AI 短片的坑全都踩过了",
   "url": "https://www.ifanr.com/1680580?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-17T14:45:13+08:00",
   "sum": "﻿ 看到这条视频，你会不会以为《沙丘 3》提前泄露了。 这其实是一部由我们团队的两位同事，花 12 天时间，结 […] #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "对话 vivo 高管：端侧大模型、Harness 与「个人化 AI」的下一步",
   "url": "https://www.ifanr.com/1680321?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-17T14:06:44+08:00",
   "sum": "「个人化」智能 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "广州提议禁止公共交通内外放声音",
   "url": "https://www.solidot.org/story?sid=85402",
   "src": "Solidot",
   "cat": "生活",
   "ts": "2026-09-17T14:04:26+08:00",
   "sum": "广州市人大常委会公布了《广州市噪声污染防治规定（草案修改稿·征求意见稿）》，向社会各界征求意见和建议，截止日期为 10 月 15 日。 《征求意见稿》明确，在巴士、地铁等公共交通运输工具内使用手机、平板电脑等电子设备时不得外放声音。使用电子设备外放声音的，公共交通运输工具司乘人员应当劝阻，劝阻无效的，可以向公安机关报告。 违反规定，在公共交通运输工具内使用电子设备外放声音，经公共交通运输工具司乘人员劝阻仍不改正的，由公安机关说服教育，给予警告，可以处 200 元以上 1000 元以下的罚款。",
   "img": "",
   "comment": ""
  },
  {
   "t": "卫星数据显示过去 47 年格陵兰岛和南极洲损失 12.5 万亿吨冰",
   "url": "https://www.solidot.org/story?sid=85401",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-09-17T13:57:44+08:00",
   "sum": "根据发表在《Scientific Data》期刊上的一项研究，地球暖化正加速两大冰盖的融化。卫星数据显示，自 1979 年以来格陵兰岛和南极洲损失了 12.5 万亿吨冰量。这些冰融化为 11.3 千万亿升的水，导致 1979 年以来全球海平面上升了 3.1 厘米。而海平面每上升 1 厘米，就会导致额外 200-300 万人每年面临至少一次洪水威胁。研究发现，六分之五的冰体流失并非源于气温升高，而是因为较温海水从底部和侧面侵蚀冰盖，导致冰川滑向海洋。格陵兰岛的 Jakobshavn 冰川目前每天退缩的距离达到 50 米。数据显示，1970 年代、1980 年代和 1990 年代的冰盖状况相对稳定 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "《战锤40K：战争黎明4》公布最新战报，介绍2v2团队占点控制",
   "url": "https://www.gcores.com/articles/219848",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T12:34:12+08:00",
   "sum": "《战锤40K：战争黎明4》公布最新战报，介绍2v2团队占点控制。Jan、Dom、Orvie、Elliott将在2v2团队占点控制对局中展开殊死搏杀。两支队伍发挥各自独有优势，争夺战场控制权。 单位数量更多，战斗规模更大，胜利点也悬于一线，团队配合与临场应变成为制胜关键。 <内嵌内容，请前往机核查看> 为了进一步打磨游戏及提升玩家体验，团队此前决定将发售日推迟至12月3日，购买指挥官版的玩家可于11月30日提前进入游戏。开发者将尽全力带来最出色的游戏体验，利用额外的开发时间专注于性能优化、修复漏洞以及进一步打磨，届时发售的版本也将整合近期社区测试的补充反馈。 战火在游戏发售之后仍将延续。第一年的 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_38.jpg",
   "comment": ""
  },
  {
   "t": "这顿饭，我是用腿付的钱",
   "url": "https://www.ifanr.com/1680599?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-09-17T12:04:29+08:00",
   "sum": "跑步小白遇上专业教练，再加上手腕上的 vivo WATCH 6，能在地图上画出什么？这次，晚餐吃什么，由我们的运动轨迹决定。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "微软承认 Edge 153 浏览器存在 Bug，部分 Web 应用交互时无响应",
   "url": "https://www.ithome.com/1/003/389.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T09:34:05+08:00",
   "sum": "IT之家 9 月 17 日消息，科技媒体 Neowin 昨日（9 月 16 日）发布博文，报道称微软承认 Microsoft Edge 153 浏览器（9 月 10 日发布）存在 Bug， 会导致部分 Web 应用出现无响应情况。 根据微软官方 Edge 已知问题页面描述，该问题在用户交互期间触发，受影响浏览器窗口可能完全冻结，停止响应鼠标或键盘输入。 IT之家援引博文介绍，微软表示正在调查此问题，尚未提供修复时间表。对于受影响用户，临时解决方案是回滚至 Edge 152 版本。 Salesforce 于同日发布状态事件报告，指出其服务在 Chrome 与 Edge 153 浏览器中出现间歇性 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_00.jpg",
   "comment": ""
  },
  {
   "t": "七彩虹上架 iGame 御甲 G114 智显充电器：140W 四口，199 元",
   "url": "https://www.ithome.com/1/003/388.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T09:31:00+08:00",
   "sum": "IT之家 9 月 17 日消息，七彩虹 (Colorful) 现已在电商平台上架 iGame 御甲 G114 智显充电器。该产品定价 199 元，9 月 22 日 10:00 开售。 iGame 御甲 G114 支持 140W 功率 ，输入端采用折叠式两脚插头设计，输出端则包括 3 个 USB Type-C 和 1 个 USB Type-A，兼容 USB PD、PPS、SCP / FCP、Quick Charge 等主流快充协议。顶部的屏幕能显示总功率、功率分配、温度等信息。 其采用氮化镓 (GaN) 功率半导体，搭配有机硅凝胶灌封工艺，支持 20fps 高频测温和动态温度调节，集成 OTP、 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_01.jpg",
   "comment": ""
  },
  {
   "t": "影石法务部称遭遇有组织黑水军攻击：已有同行业公司高管被行政拘留，举报者获奖 1 万元",
   "url": "https://www.ithome.com/1/003/387.htm",
   "src": "IT之家",
   "cat": "社会",
   "ts": "2026-09-17T09:25:56+08:00",
   "sum": "IT之家 9 月 17 日消息，影石法务部今日发文称，近日，影石再次遭遇有组织黑水军攻击，全网多平台出现批量账号密集发布不实信息。影石对网络黑产零容忍，已全面固定证据，必将依法追究到底。事实上， 已有黑灰产团伙被刑事拘留、同行业公司高管被行政拘留 。 2025 年，我司收到举报线索，称有组织利用亚马逊平台，对我司在售产品实施恶意刷差评的不法侵害行为。我司第一时间向公安机关报案。公安机关侦查后捣毁该黑灰产团伙， 其中 3 名犯罪嫌疑人被刑事拘留 。 经查明，幕后组织者系某影石同行业的公司高管。其雇佣黑灰产团伙，指使留学生发布虚假差评，如谎称影石一款仅支持插电使用的产品“存在电池续航问题”，抹黑影 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_02.png",
   "comment": ""
  },
  {
   "t": "行业首个，消息称一加 16 手机 165Hz 超高刷“能下载的应用都能开”",
   "url": "https://www.ithome.com/1/003/386.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T09:25:50+08:00",
   "sum": "IT之家 9 月 17 日消息，博主 @数码闲聊站 今日曝光一加 16 手机 165Hz 超高刷设置界面，直接在系统设置里就能开。 据其爆料，新机搭载的东方屏 X4 发光材料、电路做了大升级，支持纯硬件级全局超高刷，实测不光是系统应用， 是能下载的应用都能开 。 IT之家注意到，该博主于 8 月 31 日曝光了一加 16 手机的屏幕核心新特性： BOE 独家定制的发光材料 X4 行业首个全局 165Hz 超高刷 全新工艺的自研显示芯片 行业唯一逐片三次校准 OPPO 最新明眸护眼技术 子系唯一极窄四等边 结合IT之家此前报道，消息称一加 16 将首发新一代东方屏，行业首个支持全局 165Hz …（截断，全文见原文）",
   "img": "data/img/2026-09-17_03.png",
   "comment": ""
  },
  {
   "t": "苹果 iPhone 18 Pro/Max 零售包装曝光",
   "url": "https://www.ithome.com/1/003/385.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-17T09:21:03+08:00",
   "sum": "IT之家 9 月 17 日消息，彭博社的马克 · 古尔曼昨日（9 月 16 日）在 X 平台发布推文，分享了一组照片， 展示了苹果 iPhone 18 Pro（也可能是 iPhone 18 Pro Max，推文中并未提供相关描述）零售包装。 该推文只展示了 3 张图片，分别展示了勃艮第酒红色、冰川蓝色以及黑色三个版本。根据官方零售页面显示的细节，国行包装内除了 iPhone 18 Pro 主机外，还有一条 USB-C 充电线。IT之家附上相关图片如下： 苹果明确表示，该产品包装“100% 采用纤维基材料，并且仅使用再生或负责任采购的纤维”。",
   "img": "data/img/2026-09-17_04.png",
   "comment": ""
  },
  {
   "t": "国债ETF平安(511020)标的指数上涨0.02%，近12个交易日净流入2598.49万元",
   "url": "https://www.jiemian.com/article/15105656.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-17T09:20:29+08:00",
   "sum": "截至2026年9月16日 15:00，国债ETF平安(511020)标的指数中证5-10年期国债活跃券指数(净价)(H21018)上涨0.02%。",
   "img": "data/img/2026-09-17_05.png",
   "comment": ""
  },
  {
   "t": "599 元起飞智八爪鱼 6/Pro 手柄发售：《明日方舟：终末地》联名款 799 元，《绝区零》《影之刃零》联名 899 元",
   "url": "https://www.ithome.com/1/003/384.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-09-17T09:20:26+08:00",
   "sum": "IT之家 9 月 17 日消息，飞智昨晚发布了新一代八爪鱼 6 及 6 Pro 触觉反馈精英手柄，标准版售价 599 元，Pro 版 699 元。除此之外，飞智还与多个游戏厂商推出了联名产品，IT之家汇总如下： 《明日方舟：终末地》“卡缪”联名款（联名手柄 + 底座 + 手柄包 + 摇杆帽 + 周边赠品）：799 元 《明日方舟：终末地》“诀”联名款（联名手柄 + 底座 + 手柄包 + 摇杆帽 + 周边赠品）：799 元 《影之刃零》联名（Pro 手柄 + 底座 + 精英手柄包 + 摇杆帽）：899 元 《绝区零》「妄想天使 · 连携时刻」八爪鱼 6 Pro 精英手柄礼盒：899 元 据介绍， …（截断，全文见原文）",
   "img": "data/img/2026-09-17_06.jpg",
   "comment": ""
  },
  {
   "t": "公司债ETF平安(511030)近10个交易日净流入7042.64万元，最新规模达437.44亿元",
   "url": "https://www.jiemian.com/article/15105665.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-17T09:20:21+08:00",
   "sum": "截至2026年9月16日，公司债ETF平安(511030)最新规模达437.44亿元，创近1年新高。",
   "img": "data/img/2026-09-17_07.png",
   "comment": ""
  },
  {
   "t": "西南货物经运河出海，每年可节约运输费超50亿元",
   "url": "https://www.jiemian.com/article/15105546.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-17T09:20:14+08:00",
   "sum": "西南地区货物经平陆运河出海，较绕道广州港缩短内河航程560公里以上。",
   "img": "data/img/2026-09-17_08.jpg",
   "comment": ""
  },
  {
   "t": "《骑士盘骑士》全新Steam试玩版现已上线",
   "url": "https://www.gcores.com/articles/219822",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T09:20:00+08:00",
   "sum": "由个人开发者Regal Pigeon Games开发，Imperfect Games发行的《骑士盘骑士》今天上线了全新Demo。本作是一款动作Roguelite游戏，将实时快节奏的网格地块战斗与“三消”机制融为一体，呈现出如同舞蹈般永不停歇的战斗体验。《骑士盘骑士》将于今年冬季登录PC平台。 <内嵌内容，请前往机核查看> 这次的Demo还带来了由开发者对《骑士盘骑士》的动作玩法和机制的深度说明。 相较于上次的Demo，在今天更新的新Demo中可以体验到五位可玩角色中的三位：软盘骑士、重装骑士以及弄臣骑士。80种软盘武器里超过一半都可以在这次的Demo中通过不同武器解锁；同时还有150多种不同道 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_09.jpg",
   "comment": ""
  },
  {
   "t": "【商业航天突发】捷报频频！东方空间、蓝箭组网发射告捷！卫星ETF招商(159218)重返净流入",
   "url": "https://www.jiemian.com/article/15105624.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-17T09:18:48+08:00",
   "sum": "9月16日，卫星ETF招商(159218)重返净流入。商业航天持续升温，箭元科技获超23亿融资跻身独角兽，东方空间、蓝箭航天组网发射告捷。",
   "img": "data/img/2026-09-17_10.png",
   "comment": ""
  },
  {
   "t": "我国绿色贸易进出口规模居全球首位",
   "url": "https://www.jiemian.com/article/15105629.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-17T09:18:21+08:00",
   "sum": "今天（17日），《中国绿色贸易发展报告（2026）》发布。报告显示，2025年，我国绿色贸易进出口额达到8022.51亿美元，占全球绿色贸易总额的14.68%，规模居全球首位。节能降碳类和清洁能源类产品合计占我国绿色产品出口的82.35%，成为绿色出口的两大主力。",
   "img": "data/img/2026-09-17_11.png",
   "comment": ""
  },
  {
   "t": "第23届中国-东盟博览会今天开幕",
   "url": "https://www.jiemian.com/article/15105625.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-17T09:17:51+08:00",
   "sum": "今天，第23届中国—东盟博览会在广西南宁开幕。本届东博会，有70多个国家和地区的3400多家企业参展，东帝汶首次以共办方身份亮相，这也是东盟扩容以后11国首次在南宁齐聚。今年的东博会还首次设置东盟国家需求展区，智能撮合企业精准对接。与此同时，第23届中国—东盟商务与投资峰会也将于今天开始在广西南宁举行。",
   "img": "data/img/2026-09-17_12.png",
   "comment": ""
  },
  {
   "t": "海南首批跨国公司本外币跨境资金集中运营业务落地",
   "url": "https://www.jiemian.com/article/15105561.html",
   "src": "界面新闻",
   "cat": "生活",
   "ts": "2026-09-17T09:15:32+08:00",
   "sum": "9月15日，在国家外汇管理局海南省分局的指导下，中国银行海南省分行成功协助全球消费精品（海南）国际贸易有限公司落地省内首批跨国公司本外币跨境资金集中运营业务，成为省内首批落地该业务的金融机构。作为跨境资金池新政下省内首批落地业务的跨国企业，全球消费精品负责人表示，这次新政极大便利集团跨境资金调拨，企业可盘活更多境内外闲置资金，高效运用于集团销售经营，实现降本增效，助力企业“出海”。",
   "img": "data/img/2026-09-17_13.png",
   "comment": ""
  },
  {
   "t": "高德地图 2026 发布：导航 Live 环境实时感知，上线避雷指南",
   "url": "https://www.ithome.com/1/003/383.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T09:13:37+08:00",
   "sum": "IT之家 9 月 17 日消息，高德 9 月 16 日正式发布 高德地图 2026 。 在空间智能驱动下，高德地图 2026 上线 导航 Live ，带来新一代导航体验，并同步升级高德 AI 对话、高德世界地图、鹰眼守护预警系统等产品，IT之家附功能介绍如下： 作为本次升级的核心，导航 Live 通过将自然对话、多模态感知和空间理解融入驾车、步行及抵达后的游览等场景， 让导航不只告诉用户怎么走，还能理解用户眼前的世界，并在出行过程中主动提供服务 。 在驾车过程中，导航 Live 可以感知道路环境变化， 对前方施工等情况进行识别和提醒 。当用户途中临时调整安排或需要顺路规划时，无需退出导航重新搜 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_14.png",
   "comment": ""
  },
  {
   "t": "海南首台“华龙一号”核电机组将投产商运，双机组建成后可满足全省三分之一人口的用电需求",
   "url": "https://www.ithome.com/1/003/382.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T09:13:23+08:00",
   "sum": "IT之家 9 月 17 日消息，据央视新闻报道，今天（17 日），海南自贸港首台“华龙一号”核电机组 —— 华能昌江核电二期 3 号机组即将正式投入商业运行。项目搭载我国自主三代“华龙一号”核电技术，采用国内首个完全自主可控的集团级核电生产管理系统，每年可向海南电网输送清洁电能超 90 亿千瓦时。 华能昌江核电二期项目规划建设 3 号、4 号两台单机 120 万千瓦机组，双机组全面建成后，年发电量可达 180 亿千瓦时， 能够满足海南省三分之一人口的用电需求 。 IT之家查询获悉，截至目前，“华龙一号”国内外已有 11 台机组商运，另有 36 台机组核准在建，机组总数稳居 全球三代核电首位 ， …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "IPO前夜，中国医疗器械公司爆款产品被索赔近千万",
   "url": "https://www.jiemian.com/article/15104777.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-17T09:11:50+08:00",
   "sum": "对于一家估值已达20亿元、正在叩响创业板大门的医疗器械公司来说，这场尚处早期阶段的专利诉讼，来得格外敏感。",
   "img": "data/img/2026-09-17_16.jpg",
   "comment": ""
  },
  {
   "t": "滇池生态半岛一地块控规修改方案公示",
   "url": "https://www.jiemian.com/article/15105470.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-17T09:10:33+08:00",
   "sum": "本次规划调整主要集中在A17-1地块，也就是俊发巅峰荟二期，用地性质计划从商业用地调整为二类城镇住宅用地；容积率由原来的0.48上调至1.3，建筑最高不得超过24米。",
   "img": "data/img/2026-09-17_17.jpg",
   "comment": ""
  },
  {
   "t": "联想集团：AI基建持续放量正成为新增长支撑，恒生科技ETF天弘(520920)标的指数昨日反弹涨近1%，净流入超3100万元",
   "url": "https://www.jiemian.com/article/15105510.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-09-17T09:09:09+08:00",
   "sum": "截至2026年9月16日收盘，恒生科技ETF天弘(520920)跟踪的恒生科技指数(HSTECH)上涨0.79%，成分股联想集团领涨8.33%。",
   "img": "data/img/2026-09-17_18.png",
   "comment": ""
  },
  {
   "t": "科技成长风格占优，红利资产承压调整，南方基金旗下红利低波50ETF南方(515450)跟踪标的指数昨日收跌0.69%",
   "url": "https://www.jiemian.com/article/15105444.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-17T09:08:57+08:00",
   "sum": "截至2026年9月16日收盘，红利低波50ETF南方(515450)换手1.34%，成交2.68亿元，跟踪标的指数标普中国A股大盘红利低波50指数(SPCLLHCP.SPI) 跌0.69%。",
   "img": "data/img/2026-09-17_19.png",
   "comment": ""
  },
  {
   "t": "产业催化延续，南方基金旗下新能源ETF南方(516160)跟踪标的指数昨日收涨0.26%",
   "url": "https://www.jiemian.com/article/15105448.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-09-17T09:08:47+08:00",
   "sum": "截至2026年9月16日收盘，新能源ETF南方(516160)换手2.44%，成交0.86亿元，跟踪标的指数中证新能源指数(399808.SZ) 涨0.26%。",
   "img": "data/img/2026-09-17_20.png",
   "comment": ""
  },
  {
   "t": "古尔曼称苹果自研 AI 服务器芯片：和英伟达竞争，基于 M7 Ultra 款有望 2029 年登场",
   "url": "https://www.ithome.com/1/003/379.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T09:08:31+08:00",
   "sum": "IT之家 9 月 17 日消息，针对科技媒体 The Information 昨日关于苹果服务器芯片报道，彭博社的马克 · 古尔曼（Mark Gurman） 表示这颗服务器芯片可能基于 M7 系列开发，预估 2029 年发布，上市后会和英伟达竞争。 IT之家昨日报道，苹果公司正筹划自研企业级服务器，采用自研 AI 芯片，产品目前考虑推出两个版本： 基础版配备两颗计划中的 M8 Ultra 芯片，高配版则配备四颗。 苹果考虑用英伟达的 NVLink Fusion 连接这些 M8 芯片。NVLink Fusion 包括交换机、芯粒和软件，能够让数据中心内的多颗芯片高速协同工作。如果这一方案最终落地 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_21.png",
   "comment": ""
  },
  {
   "t": "岚图梦想家 9 试驾车到店：9 月 22 日上市，预售价 42.99 万元起",
   "url": "https://www.ithome.com/1/003/378.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T09:07:53+08:00",
   "sum": "IT之家 9 月 17 日消息，岚图汽车今日宣布，岚图梦想家 9 试驾车到店，搭载岚图虎踞智能底盘 P。 IT之家注意到，岚图梦想家 9 将于 9 月 22 日正式上市，已于 9 月 5 日开启预售，共推出 5 款车型， 预售价 42.99 万元至 52.99 万元 。开启预售 48 小时小订突破 30000 台。 外观方面，新车配备 HUAWEI XPIXEL 双百万像素智慧投影大灯，前脸为扶摇直上龙鳞叠压式竖幅镀铬格栅，搭配鲲鹏展翅分体式贯穿大灯，内置北斗七星星芒灯光点阵。车身提供双拼色、定制腰线及多款式轮毂等选装方案。尺寸方面，长宽高分别为 5325/1998/1823mm， 轴距 32 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_22.png",
   "comment": ""
  },
  {
   "t": "零跑周洪涛：2026 年冲刺智驾头部，内部三条路线 PK 确定使用世界模型",
   "url": "https://www.ithome.com/1/003/377.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T09:07:02+08:00",
   "sum": "IT之家 9 月 17 日消息，在 9 月 16 日晚间的零跑 2026 年度技术发布会上， 零跑汽车公布了自研的世界模型智能辅助驾驶 ，宣称该智驾达到了“全行业第一梯队”的水平，将覆盖 A、B、C、D 全系车型，老车主也可升级。 据雷峰网今日报道，零跑内部进行了一场持续数月的赛马：2025 年 10 月，智驾 2.0、3.0、4.0 三条技术路线同时开跑。今年年初，第三方 PK 测试中， 智驾 4.0 以综合接管率仅为头部车企三分之一的表现胜出 —— 零跑由此验证并明确了世界模型的技术路线 。 2.0 已量产上车，采用两段式端到端。但大量感知信息在传递中丢失，需要靠规则和手写代码为模型兜底。 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_23.jpg",
   "comment": ""
  },
  {
   "t": "Keychron 再度携手日企，联名分体键盘 Valkey Orb 集成轨迹球",
   "url": "https://www.ithome.com/1/003/376.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-09-17T09:06:22+08:00",
   "sum": "IT之家 9 月 17 日消息，Keychron（渴创）此前已多次与日本企业展开联名合作，推出 Nape Pro 轨迹球“鼠标”、Orca echo 轨迹球分体键盘等独具特色的产品。 而在近日，Keychron 又与日本键盘企业游舍工房达成合作，双方将合作开发一款集成轨迹球的分体式键盘产品 Valkey Orb。 ▲ Valkey Orb 原型 这款键盘由 49 个按键与 1 个 25mm 球体组成， 按键排列经过调整以改进人体工学体验 。其 采用铝制机身 ，支持有线与无线连接，支持 CHERRY MX 式轴体热插拔，兼容 Keychron Launch 网页端驱动程序。 相关阅读： 《 Gi …（截断，全文见原文）",
   "img": "data/img/2026-09-17_24.jpg",
   "comment": ""
  },
  {
   "t": "Steam周销量排行榜:《战狗 WARDOGS》登顶|2026年9月第2周",
   "url": "https://www.gcores.com/articles/219774",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-09-17T09:05:00+08:00",
   "sum": "V 社于今日公布了2026年9月最新一期的 Steam 全球销量排行榜。一如既往，榜单排除免费游戏常青树，从而带来更好的游戏及硬件选购参考。本周的排行榜中，《战狗 WARDOGS》强势登顶，《Halloween: The Game》紧随其后。详情如下： 1.《战狗 WARDOGS》 <内嵌内容，请前往机核查看> 2.《Halloween: The Game》 <内嵌内容，请前往机核查看> 3.《Bodycam》 <内嵌内容，请前往机核查看> 4.《The Blood of Dawnwalker 黎明行者之血》 <内嵌内容，请前往机核查看> 5.《渔力全开》 <内嵌内容，请前往机核查看> 6.《 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_25.gif",
   "comment": ""
  },
  {
   "t": "《双点博物馆》失落游乐园扩展包将于10月8日发售",
   "url": "https://www.gcores.com/articles/219823",
   "src": "机核",
   "cat": "文化",
   "ts": "2026-09-17T08:55:00+08:00",
   "sum": "《双点博物馆》失落游乐园扩展包将于10月8日发售。官方表示，玩家将前往废弃的变速游乐场进行探险行动，发掘全新的设计图和性能模块，扩建一间全新的博物馆。当博物馆遇上游乐园，让新博物馆“废氪迪乐园”完美融合双方特点，也可以称它为“博物乐园”。 这座全新的游乐博物馆不仅拥有双点县历史上最经典的游乐设施，馆内专家们还可以通过设计图打造沉浸式游乐设施，与现有的博物馆主题相辅相成，为访客们重现历史。博物馆热切希望专家们扎实掌握扮演吉祥物的技艺，具备在易碎文物附近建造螺旋轨道的实际经验，还得会做棉花糖并且会用扳手。 修理游乐设施也得靠专家。馆内专家将负责设计完整的云霄飞车体验，建造别具一格的迷你飞车，自由设 …（截断，全文见原文）",
   "img": "data/img/2026-09-17_26.jpg",
   "comment": ""
  },
  {
   "t": "你敢請病假嗎？背後反映什麼人格特質和職場文化？",
   "url": "https://www.bbc.com/zhongwen/articles/cj62er0ez92lo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-09-17T08:17:17+08:00",
   "sum": "對部分人而言，工作與自我身份認同緊密相連，即使要繼續現身於工作崗位上。另外一些人則害怕被認為軟弱或懶惰。",
   "img": "data/img/2026-09-17_27.jpg",
   "comment": ""
  }
 ]
};
