window.EDITIONS=window.EDITIONS||{};EDITIONS["2026-10-08"]={
 "date": "2026-10-08",
 "updated": "10:47",
 "items": [
  {
   "t": "《GTA6》再遭泄漏，男主全身裸体“曝光”",
   "url": "https://www.gcores.com/articles/220644",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T22:14:39+08:00",
   "sum": "自网飞推出加长版预告片后销声匿迹的泄露者 Cyberleek 近日再次现身互联网。本着一如既往的挑衅态度，他本次发布了一段时长25分钟的《GTA6》实机画面。其中最大的亮点是操作男主的整个过程处于完全裸体状态。 <内嵌内容，请前往机核查看> 讨论这些游戏片段的玩家推测，随着11月19日发售日的临近，这种内容可能不会在正式版中保留。另一位主角露西亚随后也出现在泄露画面中，全程身穿比基尼。值得注意的是，主角杰森在驾驶多款汽车时都采用了第一人称视角。杰森随后下车进入开放世界，游戏视角也依然保持第一人称。 泄露视频还展示了一段越野泥地摩托车的实机画面，其中包含过场动画与实机玩法。鉴于游戏中确认存在竞速 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_00.jpg",
   "comment": ""
  },
  {
   "t": "Manus 成功融资逾 5 亿美元",
   "url": "https://www.solidot.org/story?sid=85554",
   "src": "Solidot",
   "cat": "商业",
   "ts": "2026-10-08T21:59:39+08:00",
   "sum": "经历收购风波的中国 AI 企业 Manus 完成超过 5 亿美元融资，创始人肖弘也已解除边控，让这家一度卷入中美科技博弈、前途未卜的公司迎来“重启”，也彰显了中国资本市场对 AI 的热情。 Manus 的母公司蝴蝶效应，星期四（10月8日）在公众号宣布融资消息。这是中国 AI 应用领域迄今规模最大的单轮融资之一，由中国私募股权基金博裕资本和老牌美元基金 IDG 领投，老股东腾讯、红杉中国、真格基金跟投。 公司投后估值达到 40 亿美元，也让 Manus 成为中国估值最高的 AI 智能体初创企业。 去年 12 月 Meta 斥资 20 亿美元收购 Manus，但交易被中国监管部门要求撤回。",
   "img": "",
   "comment": ""
  },
  {
   "t": "北欧饮食与长寿相关",
   "url": "https://www.solidot.org/story?sid=85553",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-08T21:56:45+08:00",
   "sum": "众所周知，地中海饮食有利于健康长寿。现在研究人员报告另一种欧洲饮食——北欧饮食也与长寿相关。丹麦、芬兰、冰岛、挪威和瑞典等国的传统饮食与地中海饮食有很多相似之处，差不多是其寒冷版本，因此又名北方的地中海饮食。北欧饮食以植物为主，主要食用富含脂肪的鱼和根茎蔬菜。研究人员分析了于 64,000 名瑞典中老年人的健康数据，发现饮食习惯更符合北欧饮食的人的全因死亡率、心血管死亡率和癌症死亡率更低。",
   "img": "",
   "comment": ""
  },
  {
   "t": "已知最早的游泳哺乳动物",
   "url": "https://www.solidot.org/story?sid=85552",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-08T21:40:41+08:00",
   "sum": "对一件早白垩世哺乳动物化石的分析证实约 1.25 亿年前的小型哺乳动物已经具备明确的半水生适应特征，这也是目前可确认的、最早具备游泳能力的哺乳动物。新发现的哺乳动物被命名为“板尾董尖齿兽”（Dongoconodon platycauda）。板尾董尖齿兽展现出了独特的半水生适应特征，是目前已知哺乳动物冠群中最早具有游泳能力的代表。其前后足具有发达的侧向扩展结构，与现生鸭嘴兽的蹼足高度相似，表明其生前可能具有发达的蹼膜；与此同时，董尖齿兽的掌骨、跖骨和指趾骨排列能够使手指和脚趾向外展开，从而增加划水时与水接触的面积，有利于游泳推进。 虽然板尾董尖齿兽的手足与鸭嘴兽十分相似，但它的尾巴却采用了完全不 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "美国男子因利用 AI 生成音乐和机器人账号欺诈播放被判 18 个月",
   "url": "https://www.solidot.org/story?sid=85551",
   "src": "Solidot",
   "cat": "文化",
   "ts": "2026-10-08T21:19:39+08:00",
   "sum": "54 岁的美国北卡罗来纳州男子 Michael Smith 因 AI 辅助欺诈罪被判入狱 18 个月。他是首位涉嫌 AI 辅助流媒体欺诈而被刑事起诉的美国人。Smith 从 2017 年起利用虚假电邮账户和通过欺诈获取的借记卡在 Amazon Music 、Apple Music、Spotify 和 YouTube Music 等平台创建了数千个账号，使用软件操纵机器人程序，循环播放他声称拥有版权的歌曲——这些歌曲实际上都是 AI 生成的。到 2024 年被捕时他创作了数十万首 AI 生成歌曲，播放量多达数十亿次，从流媒体获取了数百万美元的收入。他的歌曲的总播放量甚至超过了当今最炙手可热的歌星 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "XP来了：Xbox宣布新设娱乐部门",
   "url": "https://www.gcores.com/articles/220642",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T20:44:49+08:00",
   "sum": "Xbox 近日宣布成立全新娱乐部门XP，由曾任职于Mojang和卢卡斯影业的凯琳·沃尔特斯担任总裁。该部门将整合公司内部现有的影视、消费品、战略合作与线下活动业务，旨在扩大游戏IP影响力并吸引更多受众。 按照规划，XP业务主要分为四个板块。其中，Xbox影视负责电影和电视等线性叙事，Xbox产品专注于粉丝周边商品，XboxPlaces主打线下活动和沉浸式体验，Xbox合作伙伴关系则致力于对接外部创作者与品牌。 微软此前表示，公司的长远目标是成为全球第一大娱乐公司。随着新部门的成立，官方希望将经典游戏打造成跨越世代和全球的持久特许经营权。 沃尔特斯在行业内拥有丰富的特许经营权管理经验。她在卢卡斯 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_05.jpg",
   "comment": ""
  },
  {
   "t": "俄羅斯鼠疫會引發一場全球疫情嗎？",
   "url": "https://www.bbc.com/zhongwen/articles/ckwyq35pnxjno/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-08T20:34:52+08:00",
   "sum": "與新冠病毒不同，肺鼠疫要等到症狀出現後才能傳播，通常在24小時內。症狀嚴重且明顯，因此後續個案可在傳播發生前被迅速辨識、隔離並治療。",
   "img": "data/img/2026-10-08_06.jpg",
   "comment": ""
  },
  {
   "t": "苹果 CEO 最爱的汽车品牌，要推出新超跑了",
   "url": "https://www.ifanr.com/1683229?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-08T20:24:31+08:00",
   "sum": "保时捷要靠「厚利寡销」翻盘。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "《永冻纪元》现已登陆 PC 抢先体验，备受期待的生存沙盒之旅正式开启",
   "url": "https://www.gcores.com/articles/220633",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T20:00:00+08:00",
   "sum": "寒冬提前降临。但这一次，等待人类的并非宁静的雪原，而是一场席卷世界的混乱与毁灭。一场灾难性的巨变将人类文明推向灭绝边缘。开发商 SpaceRocket Games 与德国独立游戏发行商 Toplitz Productions 今日共同宣布，剧情驱动的生存沙盒游戏 《永冻纪元》（Permafrost） 现已通过 Steam、GOG 和 Epic Games Store 登陆 PC 平台，正式开启抢先体验。 做好为生存而战的准备。你将扮演主角鲁克（Rook），踏入残酷无情的冰封世界，寻找一位长久以来被认为已经死亡的朋友——伊卡洛斯（Icarus）。你可以独自面对这片白色地狱，只有忠诚的狗狗陪伴左右 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_07.webp",
   "comment": ""
  },
  {
   "t": "加拿大诗人 Anne Carson 赢得诺贝尔文学奖",
   "url": "https://www.solidot.org/story?sid=85550",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-08T19:54:19+08:00",
   "sum": "加拿大诗人 Anne Carson 赢得 2026 年诺贝尔文学奖，以表彰“其大胆而富有创意的作品，通过与古典传统的妙趣横生的对话，为当代文学开创了新的形式”。Carson 毕业于多伦多大学（学士、硕士、博士），在圣安德鲁大学专攻古希腊韵律研究与文本批判，其后以古典学教授的身份开始写作诗歌与散文。2010-2016 年间她在康奈尔大学出任编外教授（professor-at-large），其后在纽约大学任驻留艺术家（artist-in-residence）至今。1986 年 Carson 出版其第一部散文集，名为《厄洛斯与甜蜜的痛苦》。该书中以莎芙把爱情（厄洛斯）称作“甜蜜的痛苦”这一有名残篇出 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "和过往的捷豹说再见吧：Type 01 发布，用千匹动力迎接一批新买家",
   "url": "https://www.ifanr.com/1683214?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-08T18:41:35+08:00",
   "sum": "捷豹的新时代。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Google 多个国家顶级域名被劫持",
   "url": "https://www.solidot.org/story?sid=85549",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-08T18:31:14+08:00",
   "sum": "Google 安全博客警告，黑客劫持了它的多个国家顶级域名，修改了权威 DNS 记录，获取了未经授权的 HTTPS 证书。受影响的域名包括了它的 .gh（加纳）、.sl（塞拉利昂）和 .as（美属萨摩亚）国家顶级域名。Google 表示攻击未危及其自身的系统，而且 Chrome 浏览器迅速屏蔽了受影响域名的相关证书。Google 称，鉴于此类攻击的性质，它不认为签发证书的 CA 机构存在违规行为。它建议使用 .gh、.sl 或 .as 域名的机构检查 Certificate Transparency(CT) 日志条目，检查是否存在意料之外的证书。",
   "img": "",
   "comment": ""
  },
  {
   "t": "美国计划限制留学生毕业后在美就业",
   "url": "https://www.solidot.org/story?sid=85548",
   "src": "Solidot",
   "cat": "体育",
   "ts": "2026-10-08T17:52:57+08:00",
   "sum": "美国国土安全部发布拟议规则，以保护美国公民就业岗位的名义限制留学生毕业后在美就业。留学生的学生签证可申请实习工作许可 F1-OPT，通常费用为几百美元，一般可工作 1 年，STEM 专业的学生可延长两年。现在美国政府将 F1-OPT 的许可费提高到 7 万美元，延期则收取 3 万美元。这意味着留学生在毕业后不再可能获得工作许可。该规则的公众意见截止日期为 11 月 9 日。",
   "img": "",
   "comment": ""
  },
  {
   "t": "肉鸽幸存者刷宝游戏《太吾异世劫》10月15日登陆Steam",
   "url": "https://www.gcores.com/articles/220638",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T17:52:36+08:00",
   "sum": "由墨境团队开发、太吾IP授权的国风肉鸽幸存者刷宝游戏《太吾异世劫》，于2026年10月15日在Steam开启EA（抢先体验）。游戏结合《太吾绘卷》与《墨境》双重IP魅力，把太吾门派武学、传统文化与幸存者浪潮生存、暗黑式装备刷宝融合，打造俯视角国风动作肉鸽新体验，并支持最多4人联机。 《太吾异世劫》的故事发生在平行末世江湖：神祇沉寂、天命崩坏，玩家目标为寻回散落神剑。游戏不同于原作的文字经营与家族社交，将重心放在战斗生存。玩家可以专注刷宝闯关，也可以挖掘碎片化奇遇故事，诠释“不用处理江湖人情，只管执剑斩妖魔”的另一种太吾体验。 国风肉鸽割草爽游 玩法上，本作以“国风肉鸽 + 幸存者刷宝”为核心： …（截断，全文见原文）",
   "img": "data/img/2026-10-08_12.webp",
   "comment": ""
  },
  {
   "t": "国产直觉系音游《动物城咖啡店》10月13日正式上线",
   "url": "https://www.gcores.com/articles/220636",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T17:48:45+08:00",
   "sum": "国产直觉系音游《动物城咖啡店》10月13日正式上线。在动物城的某个街角，有家小小的咖啡店，你就是这里的店长。客人的喜怒哀乐你都看在眼里，也总是忍不住搭把手、帮个忙，随着音乐，让一地鸡毛的日常琐事也变得有滋有味，回忆满满。 不看画面，也能通关 听到一首好歌，你的手指是否也会不由自主地打起拍子？2006年，任天堂的《节奏天国》横空出世，把这份本能做成了游戏史上的一代经典。 《动物城咖啡店》的制作人一罐盐正是《节奏天国》的铁杆粉丝，他一直怀念那种简单纯粹的快乐，可是类似的游戏越来越难找——等不来，那就自己做。 踩准节拍，敲击按键——《动物城咖啡店》的玩法一句话就能概括。它考验的是人人都有的节奏感，就 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_13.webp",
   "comment": ""
  },
  {
   "t": "台灣AV盛極而衰：中國市場如何催生這場成人片熱潮？",
   "url": "https://www.bbc.com/zhongwen/articles/cqlymyyze8mjo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-08T17:37:08+08:00",
   "sum": "台灣曾被視為亞洲唯一能合法拍攝無碼成人影片的地區，並在2020年前後快速擴張。隨著片商「麻豆傳媒」停運，外界開始質疑這波繁榮是否與中國市場及博弈資金有關。",
   "img": "data/img/2026-10-08_14.jpg",
   "comment": ""
  },
  {
   "t": "世界，先长出一棵树",
   "url": "https://www.gcores.com/articles/220625",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T17:32:06+08:00",
   "sum": "《艾尔登法环》的故事还没玩得明白，那一棵树已经把整个世界都联系起来了。 走出墓地，来到宁姆格福，你可能还没分清葛瑞克与葛德文，也不知道玛莉卡究竟出了什么事，甚至不知道拉达冈到底是谁，你只知道，眼前有个骑马的家伙，看上去就不好惹。 大多数人的注意力，大概先放在怎样绕过他，但不管是谁，只要抬起头，黄金树就在那里，遮天蔽日，让人完全无法忽视它的存在。 此后，无论走了多远，穿过多少片废墟，杀死过多少半神，只要一抬头，看见那片金色枝冠重新出现在天空，你就知道，自己还没有走出它的世界。 我一直觉得，这是《艾尔登法环》很厉害的一笔。 游戏给了我们如此庞大的土地和世界，最初的选择，是让我们看见一棵树，历史可以 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_15.jpg",
   "comment": ""
  },
  {
   "t": "《冰汽时代》将于10月19日登陆NS",
   "url": "https://www.gcores.com/articles/220634",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T17:29:25+08:00",
   "sum": "11位工作室很高兴宣布，旗下于2018年推出，为同类游戏树立标杆的畅销大作《冰汽时代》将于10月19日登陆Nintendo Switch和Nintendo Switch 2。《冰汽时代》将策略玩法与人类求生的残酷故事融为一体。在这里，你必须一次次做出近乎不可能的抉择，并尽力承担这些决定所带来的后果。 新伦敦的生存斗争仍在持续。凭借策略玩法与人类求生的残酷故事，《冰汽时代》曾为生存城市建造游戏这一类型带来革新。如今，Nintendo Switch玩家也将能够成为地球上最后一座城市的领导者，亲自掌舵新伦敦，并在一次次残酷的道德抉择中带领人民求得生存。 <内嵌内容，请前往机核查看> 《冰汽时代》自推 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_16.webp",
   "comment": ""
  },
  {
   "t": "我用 Vidu Q4 Preview 把奥特曼和 Dario 凑成男团，跳起了 APT",
   "url": "https://www.ifanr.com/1683089?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-08T17:04:34+08:00",
   "sum": "9 分钱每秒的视频 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "不是很懂JPRG，录音笔VOL.798",
   "url": "https://www.gcores.com/radios/220627",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T17:00:00+08:00",
   "sum": "【录音笔】是GPASS推出的一档会员专享节目，内容来自机核办公室日程生活和工作中的一些短小记录，每期时长十几分钟左右（大概吧）。内容也许是一些不成体统的碎碎念，也许是一些突然发疯的暴言，还有可能是哪个缺德的把办公室里真实的日常对话（dui ma）偷偷录了下来，总之就连我们自己现在也不知道每期会有哪些人参与，会录些什么。",
   "img": "data/img/2026-10-08_18.jpg",
   "comment": ""
  },
  {
   "t": "世界各地的民调认为社交媒体伤害民主",
   "url": "https://www.solidot.org/story?sid=85547",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-08T16:31:44+08:00",
   "sum": "皮尤研究中心对 37 国民众展开的调查显示，世界各地民众认为社交媒体伤害民主的比例过去几年在上升。其中美国民众对社媒的看法尤其负面，64% 的成年人认为它对民主有害。其它国家在认识到社交媒弊端方面正赶上美国。美国等富裕国家的民众倾向于认为社媒在伤害民主。在受访国家中，认为社媒对民主产生负面影响的人数比例达到或超过半数的七个国家同时也都是最富裕的国家：澳大利亚、加拿大、法国、德国、荷兰、英国和美国。以色列和新加坡是例外——这两个高收入国家认为社媒不利于民主的人数相对较少。GDP 较低国家民众对社媒的看法不那么负面。加纳、肯尼亚、尼日利亚、菲律宾和泰国约有四分之三或更多受访者认为社媒对民主有益。",
   "img": "",
   "comment": ""
  },
  {
   "t": "Windows 迎来 AI 时代最大更新，拉来黄仁勋跟 Mac 宣战",
   "url": "https://www.ifanr.com/1683177?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-08T16:15:32+08:00",
   "sum": "能让你回到 Windows 阵营吗 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "黑客利用 AI 攻击韩国银行",
   "url": "https://www.solidot.org/story?sid=85546",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-08T15:51:18+08:00",
   "sum": "韩国新韩银行、KB国民银行、韩亚银行等 7家 金融企业遭遇黑客攻击，多处发现同一攻击者利用了开源渗透测试工具“ARTEX-自主渗透测试控制台”实施攻击的迹象。CrowdStrike 公布分析报告显示，嫌疑人可能为居住在广东的 26 岁人员。但这只是‌根据目前情况‌作出的推测，嫌疑人身份尚未确定。攻击者使用生成式 AI 编码工具 Claude Code 的过程中暴露了这条线索，即攻击者利用 Claude Code 制作包含其渗透测试成果的网络安全研究人员简历，在此过程中输入自己名字的首字母、社交平台电报账号、学历和居住地等个人信息。此人的电报账号同样出现在‌其他网络黑客攻击事件中。",
   "img": "",
   "comment": ""
  },
  {
   "t": "以色列大選：哈馬斯襲擊三年後，以色列民眾要求追究責任",
   "url": "https://www.bbc.com/zhongwen/articles/c615j9n1xlkpo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-08T15:50:44+08:00",
   "sum": "三年過去，以色列總理內塔尼亞胡拒絕為以色列的安保失敗承擔任何個人責任，也拒絕下令進行國家調查。",
   "img": "data/img/2026-10-08_22.jpg",
   "comment": ""
  },
  {
   "t": "陶哲轩认为数学 2.0 时代应降低解决难题的核心地位",
   "url": "https://www.solidot.org/story?sid=85545",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-08T15:35:13+08:00",
   "sum": "OpenAI 公布了一份报告，称其一款尚未发布的前沿模型解决了数百个数学难题，其中之一是四维挂谷猜想，今年的菲尔茨奖得主王虹就是因为证明三维挂谷猜想而得奖。UCLA 数学家陶哲轩对此评论说，在传统数学的 1.0 时代，知名难题的证明通常会引发一系列后续的活动，证明作者会受邀参加演讲，与该领域的专家展开讨论，相关研讨会会组织起来去探讨该证明及最新进展。通过这些活动，证明过程被消化和精简，被置于该领域其他成果的背景下，最终成为下一代数学家的教科书和讲义内容。但 AI 模型的证明则是由对数学兴趣不大的人通过提示词自主解决的，他们只关心“解决”本身，对输出结果缺乏深入理解，无法出席研讨会，与同领域专家 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "OpenAI 针对欧洲用户在 ChatGPT 和 Codex 嵌入水印",
   "url": "https://www.solidot.org/story?sid=85544",
   "src": "Solidot",
   "cat": "科学",
   "ts": "2026-10-08T14:54:49+08:00",
   "sum": "OpenAI 正在 ChatGPT 和 Codex 中嵌入机器可读的水印技术 textGrain，该水印最初将主要针对欧盟地区的用户。OpenAI 称其水印技术不逊色甚至优于其它水印方案如 Google DeepMind 的 SynthID，OpenAI 竞争对手 Anthropic 已在 8 月宣布了基于 SynthID 的水印技术，此举是为了遵守欧盟的新法律 AI Act。OpenAI 还表示，嵌入水印的文本生成性能与未嵌入水印时的性能相当。",
   "img": "",
   "comment": ""
  },
  {
   "t": "口譯與施壓：台灣楊双子德國活動捲入政治爭議的前前後後",
   "url": "https://www.bbc.com/zhongwen/articles/cmd7q5glg9llo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-08T13:29:23+08:00",
   "sum": "楊双子在慕尼克的座談會遇上翻譯連番失誤，且傳出中國領館曾要求取消活動之說，但德國主辦方對BBC中文予以否認。",
   "img": "data/img/2026-10-08_25.jpg",
   "comment": ""
  },
  {
   "t": "加州一對華裔夫婦被控虐待至少14名代孕子女",
   "url": "https://www.bbc.com/zhongwen/articles/cr4g1w328qxqo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-08T13:27:00+08:00",
   "sum": "經營代理孕母服務的兩夫妻在加州豪宅中被捕，此前有21名兒童被從他們的監護下帶走。兩人目前拒絕認罪。",
   "img": "data/img/2026-10-08_26.jpg",
   "comment": ""
  },
  {
   "t": "美國中期選舉是甚麼？這是一份簡易指南",
   "url": "https://www.bbc.com/zhongwen/articles/cq5ynx00d4leo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-08T12:41:43+08:00",
   "sum": "美國選民將於11月3日前往投票，這場選舉的結果可能對唐納德·特朗普（川普）的總統任期產生重大影響。",
   "img": "data/img/2026-10-08_27.png",
   "comment": ""
  },
  {
   "t": "黄仁勋发布史上最强 Surface！专为「无限智能」设计",
   "url": "https://www.ifanr.com/1683127?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-08T11:22:06+08:00",
   "sum": "这 Windows 啊，你微软怕是把持不住 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  },
  {
   "t": "ROG 预热《影之刃零》联名限定装备，包含 NUC、键鼠、耳机、显示器、机箱",
   "url": "https://www.ithome.com/1/010/412.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-08T10:53:34+08:00",
   "sum": "IT之家 10 月 8 日消息，华硕 (ASUS) 玩家国度 (ROG) 近日对其《影之刃零》联名限定装备阵容进行了预热， 这些产品将在 10 月 29 日发售当天正式全面揭晓 。 IT之家注意到，ROG 计划在全球市场推出 5 款《影之刃零》联名产品，包括迷你主机、鼠标、耳机、键盘、显示器；而联名的 Cronox（幻世神，GR801）机箱可能是中国区限定。 ▲ 全球联名产品阵容 ▲ NUC 迷你主机 ▲ 鼠标 ▲ 头戴式耳机 ▲ 键盘 ▲ 显示器 ▲ Cronox 机箱 ▲ Cronox 机箱",
   "img": "data/img/2026-10-08_00.jpg",
   "comment": ""
  },
  {
   "t": "2027 年考研网上预报名 10 月 9 日启动：报名确认首次一体化，学信网 App 在线拍照",
   "url": "https://www.ithome.com/1/010/410.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-08T10:45:51+08:00",
   "sum": "IT之家 10 月 8 日消息，2027 年研考生注意，网上预报名明天将启动。 根据《2027 年全国硕士研究生招生工作管理规定》，2027 年全国硕士研究生招生考试报名时间为 2026 年 10 月 15 日至 10 月 24 日 （预报名时间为 2026 年 10 月 9 日至 10 月 12 日 ，相关工作安排由各省级教育招生考试机构确定并公布）， 每日 9:00—22:00 。 据央视新闻报道，为提升考生报考体验，“中国研究生招生信息网”进一步升级了报名系统， 2027 年全国硕士研究生招生考试报名流程和照片采集模式进一步优化 。 以往研考报名包括网上报名和网上确认两个阶段，考生需分别 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_01.jpg",
   "comment": ""
  },
  {
   "t": "2010 年经典手机 HTC HD2 成功运行苹果 iOS 7 系统，相关代码已开源",
   "url": "https://www.ithome.com/1/010/409.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-08T10:43:10+08:00",
   "sum": "IT之家 10 月 8 日消息，开发者 j0sh1x 昨日公布了一项复古硬件移植项目，展示了他在 HTC HD2 上成功运行 iOS 7 的成果，并公开了相关 XNU 内核及硬件支持代码。公开信息显示，该项目目前已经能够让 iOS 用户态组件在 HTC HD2 上运行，触摸屏也已实现工作。 HTC HD2 发布于 2010 年，内部代号 HTC Leo，搭载高通 QSD8250 处理器。此次项目并非通过模拟器运行 iOS，而是针对 HTC HD2 的硬件平台移植 XNU 内核，并为处理器、内存、显示、触控和存储等硬件提供相应支持。公开仓库显示，项目目标平台为 QSD8250_LEO，采用 AR …（截断，全文见原文）",
   "img": "data/img/2026-10-08_02.png",
   "comment": ""
  },
  {
   "t": "2026 年国庆假期七天铁路发送旅客超 1.52 亿人次，多项指标创历史新高",
   "url": "https://www.ithome.com/1/010/408.htm",
   "src": "IT之家",
   "cat": "生活",
   "ts": "2026-10-08T10:41:48+08:00",
   "sum": "IT之家 10 月 8 日消息，据央视新闻报道，2026 年国庆假期结束，来自国铁集团的数据显示， 七天假期，全国铁路累计发送旅客超 1.52 亿人次，多项指标创历史新高 。今年国庆假期，全国大部分地区天气晴好，旅游、探亲、休闲等出行需求旺盛，铁路客流保持高位运行。 国庆假期首日， 全国铁路旅客发送量达 2520.4 万人次，创单日旅客发送量历史新高 。假期七天中，有六天单日客流超过 2000 万人次。 据IT之家此前报道，广州南站 10 月 1 日到发旅客达到 104.9 万人次， 成为全国铁路首个单日到发旅客突破百万的车站 。 国庆假期，全国铁路实行高峰运行图，统筹高铁和普速运力资源，有效 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "1-8月中国新能源乘用车世界份额达到62%，新能源ETF博时(516580)跟踪指数涨超1%",
   "url": "https://www.jiemian.com/article/15166184.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-08T10:40:57+08:00",
   "sum": "新能源ETF博时（516580）跟踪中证新能源指数涨1.38%，成分股普涨；2026年1-8月中国新能源乘用车全球份额达62%，插混达71%。",
   "img": "data/img/2026-10-08_04.png",
   "comment": ""
  },
  {
   "t": "纳指ETF易方达(159696)跟踪指数已处近1年估值低位",
   "url": "https://www.jiemian.com/article/15166190.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-08T10:40:51+08:00",
   "sum": "截至2026年10月08日10:29，纳指ETF易方达(159696)跟踪指数已处近1年估值低位。",
   "img": "data/img/2026-10-08_05.png",
   "comment": ""
  },
  {
   "t": "低轨巨型星座规模化部署成为航天产业增长核心引擎，航空航天ETF嘉实(159638)布局行业轮动机会",
   "url": "https://www.jiemian.com/article/15166222.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-08T10:40:47+08:00",
   "sum": "2026年10月8日早盘，航天装备板块涨幅居前，截至10:27，中证智选航空航天科技指数强势上涨1.32%，成分股华力创通上涨9.11%，国博电子上涨7.00%，中国卫星，上海瀚讯等个股跟涨。",
   "img": "data/img/2026-10-08_06.png",
   "comment": ""
  },
  {
   "t": "非农数据“爆冷”，美联储10月加息概率骤降，创业板算力ETF广发(158049)近4个交易日获资金连续净流入，成交领先同指数ETF",
   "url": "https://www.jiemian.com/article/15166237.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-08T10:40:42+08:00",
   "sum": "2026年10月8日早盘，A股三大指数盘中震荡，元件、MLCC、被动元件概念、光刻胶等板块概念表现活跃；个股方面，科翔股份一度涨超11%，华正新材、南亚新材、铜峰电子、生益科技等跟涨。",
   "img": "data/img/2026-10-08_07.png",
   "comment": ""
  },
  {
   "t": "南方基金旗下通用航空ETF南方(159283)标的指数盘中涨超2%，产业拐点已至、机构全面看好商业航天板块行情",
   "url": "https://www.jiemian.com/article/15166250.html",
   "src": "界面新闻",
   "cat": "商业",
   "ts": "2026-10-08T10:40:38+08:00",
   "sum": "截至2026年10月8日 10:12，通用航空ETF南方(159283)成交202.79万元，跟踪指数中证通用航空主题指数(931855)一度涨超2%，现涨1.59%。",
   "img": "data/img/2026-10-08_08.png",
   "comment": ""
  },
  {
   "t": "国庆假期海外AI资产走强，存储与算力硬件催化密集，创业板算力ETF易方达(158050)聚焦算力产业链",
   "url": "https://www.jiemian.com/article/15166257.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-08T10:40:33+08:00",
   "sum": "创业板算力ETF易方达（158050）：覆盖芯片、存储、光通信、PCB、电源、液冷、数据中心及算力服务等环节，一键布局一整座“算力工厂”。",
   "img": "data/img/2026-10-08_09.png",
   "comment": ""
  },
  {
   "t": "军工异军突起，关注潜在的跨年行情抢跑，军工ETF易方达(512560)备受关注",
   "url": "https://www.jiemian.com/article/15166265.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-08T10:40:26+08:00",
   "sum": "军工ETF易方达（512560），全面覆盖军工产业链；以及卫星ETF易方达（563530），卫星作为新质新域的代表，有望在十五五成为受益弹性突出的军工方向之一。",
   "img": "data/img/2026-10-08_10.png",
   "comment": ""
  },
  {
   "t": "FY26Q4业绩炸裂、美光还能再涨176%？外围科技+国庆日历效应驱动，半导体设备ETF招商(561980)连续7日净流入1.6亿元",
   "url": "https://www.jiemian.com/article/15166280.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-08T10:40:23+08:00",
   "sum": "国庆节后首个交易日，A股能源化工、储能电力走强，芯片半导体方向高开低走。截至发文，半导体设备ETF招商（561980）高开回落，标的指数实时涨幅0.11%。",
   "img": "data/img/2026-10-08_11.png",
   "comment": ""
  },
  {
   "t": "2027年考研明日开始预报名",
   "url": "https://www.jiemian.com/article/15166273.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-08T10:38:20+08:00",
   "sum": "",
   "img": "data/img/2026-10-08_12.png",
   "comment": ""
  },
  {
   "t": "“县”在出发｜从废弃矿区到“仙侠世界”，一个赣东北村庄被重新定义",
   "url": "https://www.jiemian.com/article/15165722.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-08T10:37:55+08:00",
   "sum": "江西上饶的废弃矿坑上长出了“仙侠世界”。",
   "img": "data/img/2026-10-08_13.jpg",
   "comment": ""
  },
  {
   "t": "亚马逊开始新一轮裁员，主要集中在零售部门",
   "url": "https://www.jiemian.com/article/15166246.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-08T10:37:41+08:00",
   "sum": "10月8日消息，据报道，亚马逊证实已裁减了少量岗位，主要集中在其负责主要电商网站的零售部门。此次零售部门的裁员恰逢亚马逊最大购物日之一“Prime Big Deal Days”，该促销活动于周二启动，持续至周三，提供不同幅度的折扣。此次裁员是自去年开始并持续至今年1月的一轮大规模裁员以来，一系列小规模裁员中的最新一次。报道称，一位知情人士称，亚马逊裁减了不到1000名白领员工。",
   "img": "data/img/2026-10-08_14.png",
   "comment": ""
  },
  {
   "t": "小米登记Xiaomi MiMo作品著作权",
   "url": "https://www.jiemian.com/article/15166241.html",
   "src": "界面新闻",
   "cat": "社会",
   "ts": "2026-10-08T10:37:09+08:00",
   "sum": "天眼查知识产权信息显示，近日，小米科技有限责任公司登记“Xiaomi MiMo”作品著作权，作品类别为美术。此前，该公司已注册多枚“XIAOMI MIMO”商标，国际分类涉及健身器材、厨房洁具等。",
   "img": "data/img/2026-10-08_15.png",
   "comment": ""
  },
  {
   "t": "蔚来乐道第 20 万台交付达成，L90 交付给知名主持人耿晨晨（绿泡泡）一家",
   "url": "https://www.ithome.com/1/010/404.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-08T10:36:43+08:00",
   "sum": "IT之家 10 月 8 日消息，今天（8 日）上午，蔚来乐道汽车官微宣布：乐道汽车第 20 万台车辆 —— 一台乐道 L90 交付给「全国五好家庭」、知名主持人耿晨晨一家。自 2024 年首台乐道 L60 交付以来， 乐道用时两年，达成 20 万台交付里程碑 ，速度位列新势力品牌 Top 3，领先行业。 IT之家注：耿晨晨 2003 年起开始主持中央电视台少儿频道《智慧树》节目，主持名为“绿泡泡”；2010 年与同一节目的主持人陈苏（主持名“红果果”）结婚。 据乐道汽车介绍：“耿晨晨在长达二十余年的时间里陪伴了几代人的成长，包括不少如今已为人父母的乐道用户。今天，他和所有用户一样，把家庭出行交 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_16.jpg",
   "comment": ""
  },
  {
   "t": "XMG 推出近 15 年首款 18\" 级笔记本电脑 PRO 18 / PRO 18 Value Edition",
   "url": "https://www.ithome.com/1/010/403.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-08T10:34:33+08:00",
   "sum": "IT之家 10 月 8 日消息，PC 品牌 XMG 当地时间本月 6 日正式推出了 其近 15 年来的首款 18 英寸级笔记本电脑 ：PRO 18（2026 年中期）标准版及其 Value Edition (VE) 低配。 PRO 18 / PRO 18 三维 400 × 291.5 × 24.9~26.5 (mm)，集成 3 风扇散热、99.8Whr 电池， 质量分别为 2.9kg 和 2.82kg ，屏幕拥有 2560×1600 分辨率、500nits 亮度、100% sRGB / DCI-P3 色域。 其提供 2 个 DDR5 SO-DIMM 内存插槽、2 个 M.2 SSD 盘位；集成 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_17.jpg",
   "comment": ""
  },
  {
   "t": "TGS2026手记：三十周年的忙碌、喧闹与一些意外",
   "url": "https://www.gcores.com/articles/220520",
   "src": "机核",
   "cat": "生活",
   "ts": "2026-10-08T10:30:00+08:00",
   "sum": "一年一度的TGS结束了，按照惯例，这是一篇关于今年参展后的随笔。 严格来说，今年的TGS并没有按照原本的计划结束。为了迎接东京电玩展举办30周年，主办方第一次把展会扩展到了整整五天——9月17日至18日为面向业内人士的“商业日”，19日至21日则面向普通玩家开放。官方当时给出的主题也非常直接：“史上最长、遊びづくしの5DAYS”。 然而到了最后一天，台风25号开始逼近日本，主办方为了来场观众、参展商以及工作人员的安全，最终宣布原定9月21日的线下活动全部取消。我还记得这个消息最先是SEGA的PR小姐姐告诉我的，当时确实有些突然，很多参展商原本安排好的试玩、舞台活动和出展计划，都只能在短时间内全 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_18.jpg",
   "comment": ""
  },
  {
   "t": "《战地 6》领衔加入微软 10 月 Xbox Game Pass 游戏库，《光与影：33 号远征队》10 月 15 日离库",
   "url": "https://www.ithome.com/1/010/400.htm",
   "src": "IT之家",
   "cat": "游戏",
   "ts": "2026-10-08T10:22:37+08:00",
   "sum": "IT之家 10 月 8 日消息，微软公布了 2026 年 10 月第一波 Game Pass 新增游戏阵容，共计 9 款新作将在 10 月 8 日至 16 日期间陆续入库，其中 7 款为首发加入。 10 月 8 日率先入库三款游戏： 《Echo Weaver》是一款时间循环题材的银河恶魔城解谜游戏，由 Moonlight Kids 开发，玩家扮演最后一位“编织者”，通过掌握时间循环中的知识来推进游戏进程，首发登陆云游戏、Xbox Series X|S 和 PC 平台，支持 Game Pass Ultimate 和 PC Game Pass。 同日入库的《Forever Ago》是一款单人公路旅 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_19.jpg",
   "comment": ""
  },
  {
   "t": "国产动画电影《三国第一部：争洛阳》重新定档 10 月 17 日：豆瓣评分 8.0，曾上映 15 天撤档",
   "url": "https://www.ithome.com/1/010/396.htm",
   "src": "IT之家",
   "cat": "文化",
   "ts": "2026-10-08T10:18:02+08:00",
   "sum": "IT之家 10 月 8 日消息，由《长安三万里》原班人马打造，追光动画“三国”系列首作《三国第一部：争洛阳》 宣布定档 10 月 17 日 上映。 该电影原本在 7 月 10 日上映，目前豆瓣评分 8.0 分，然而票房成绩不尽如人意， 上映 15 天总票房仅八千多万元 ，于 7 月 25 日宣布撤档，另择档期上映。 IT之家查询获悉，本片由谢君伟（代表作《长安三万里》）执导，编剧为《长安三万里》《白蛇：缘起》《新神榜：杨戬》的编剧王微。 东汉末年，危机四伏，宦官掌权，百姓困苦。黄巾军起，曹操、袁绍、袁术、吕布、孙坚、刘备等乱世英雄初露头角。各方势力争斗洛阳，惊涛骇浪中，曹操、袁绍如何应对？ I …（截断，全文见原文）",
   "img": "data/img/2026-10-08_20.jpg",
   "comment": ""
  },
  {
   "t": "「地球不只有一個北極」——怎麼講？",
   "url": "https://www.bbc.com/zhongwen/articles/c69wzrwr2z1eo/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-08T10:16:46+08:00",
   "sum": "北極有不止一種定義，有些甚至不是固定不動的。",
   "img": "data/img/2026-10-08_50.png",
   "comment": ""
  },
  {
   "t": "惠普战 66 Air 商务轻薄本上架：\"Wildcat Lake\" + OLED，到手 5099.15 元起",
   "url": "https://www.ithome.com/1/010/395.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-08T10:16:41+08:00",
   "sum": "IT之家 10 月 8 日消息，HP（惠普）现已在电商平台上架搭载战 66 Air (ZHAN66 14 Air G2i) 商务轻薄笔记本电脑。其基于第 3 代英特尔酷睿处理器 \"Wildcat Lake\"，配备 OLED 屏幕。 战 66 Air 采用三面铝合金机身， 最薄处仅 8.38mm ， 起始质量 1.19kg ，支持近 180° 开合；屏幕分辨率 2880×1800、刷新率 120Hz、亮度 500nits、色域 100% DCI-P3，覆盖高强度玻璃；内置 70Whr 电池。 这一机型拥有背光键盘、大尺寸触控板、双扬声器、双阵列麦克风、FHD HDR IR 摄像头；支持 Wi-F …（截断，全文见原文）",
   "img": "data/img/2026-10-08_22.jpg",
   "comment": ""
  },
  {
   "t": "警告“AI 或灭绝人类”的前 Anthropic 研究员：某种意义上，我曾研究让 AI 取代自己",
   "url": "https://www.ithome.com/1/010/394.htm",
   "src": "IT之家",
   "cat": "科学",
   "ts": "2026-10-08T10:15:30+08:00",
   "sum": "IT之家 10 月 8 日消息，据《商业内幕》报道，曾在 Anthropic 和 OpenAI 任职的研究员雅各布 · 考克森警告，AI 很快就能自主开展研究，人类可能完全无法掌控此后的发展。 27 岁的考克森曾在 Anthropic 从事模型能力研究，上个月公开宣布辞职。当地时间 5 日，他向纽约市议员发出警告，称 AI 可能威胁人类生存。 考克森在纽约市议会有关 AI 风险的听证会上作证称，顶尖前沿 AI 实验室的首要目标， 是让 AI 研究实现自动化 。“我在上一份工作中，某种意义上就是在研究 怎么让 AI 取代自己 。我在 OpenAI 时，我们为自动化 AI 研究员设定了 2027 …（截断，全文见原文）",
   "img": "",
   "comment": ""
  },
  {
   "t": "沃尔达鱼缸智能插排遭黑客攻击：大量养鱼设备异常断电，官方通告致歉",
   "url": "https://www.ithome.com/1/010/393.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-08T10:06:55+08:00",
   "sum": "IT之家 10 月 8 日消息，国庆期间有多人在网上发帖，沃尔达科技的鱼缸智能插排出现故障， 自动关停设备 ，多个插孔显示关闭状态，也无法通过小程序重新打开。还有人晒出鱼成批死亡的视频。 根据网友晒出的沃尔达官方通告，2026 年 9 月 30 日 20:30 左右， 沃尔达智能插排服务器系统遭遇恶意黑客入侵攻击 ，导致部分用户设备远程异常断连、无故断电。沃尔达官方向全体受到影响的用户致歉。 通告还称，本次为黑客的恶意网络攻击，非产品质量问题、非操作问题，是不可抗拒的外部因素导致。 事发第一时间，公司技术团队连夜紧急排查、紧急封堵漏洞、紧急修复服务器， 目前攻击已彻底拦截，系统已全面恢复正常 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_24.jpg",
   "comment": ""
  },
  {
   "t": "宝马 iX4 正式发布：新世代首款纯电轿跑 SUV，WLTP 续航最高 828 公里",
   "url": "https://www.ithome.com/1/010/392.htm",
   "src": "IT之家",
   "cat": "科技",
   "ts": "2026-10-08T10:06:02+08:00",
   "sum": "IT之家 10 月 8 日消息，宝马今日正式发布了基于新世代（Neue Klasse）平台打造的 iX4，这是该平台继 iX3 之后的又一款纯电 SUV，也是 X4 车系首次以纯电形式回归。 新车采用轿跑式溜背造型，风阻系数降至 0.23，略优于 iX3 的 0.24。据 Electrive 报道，iX4 的起售价为 70,900 欧元 （IT之家注：现汇率约合 53.3 万元人民币） ，定位介于奥迪 Q6 Sportback e-tron 与保时捷纯电 Macan 之间。新车将于 2027 年 3 月开放预订，M60 xDrive 则于 2027 年 1 月先行开放预订。 iX4 提供三种动 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_25.jpg",
   "comment": ""
  },
  {
   "t": "《抵抗者》参展核聚变2026北京站",
   "url": "https://www.gcores.com/articles/220567",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T10:00:00+08:00",
   "sum": "核聚变游戏嘉年华北京站即将开幕，热门新游试玩、精彩舞台活动、限定周边收集、沉浸式体验最热烈的玩家氛围！10 月 24、25 日，我们首钢国际会展中心见！ <获取2026北京核聚变门票> GGG游戏节奏联欢夜为北京核聚变游戏嘉年华期间举办的夜间音乐演出活动，如需购买GGG核聚变联票，请前往GGG购票页面。 <获取GGG x 核聚变联票> 10 月 24 日至 25 日，浩汤科技将携叙事向第一人称射击游戏《抵抗者》参展核聚变 2026 北京站（展位：北京首钢国际会展中心 A10 ）。届时现场将开放试玩体验并提供主题纪念周边，期待与大家相聚交流。 《抵抗者》以二战中国战场为背景，讲述战火中不同身份抵 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_26.png",
   "comment": ""
  },
  {
   "t": "微软获得《GTA6》云游戏串流权",
   "url": "https://www.gcores.com/articles/220573",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T09:30:00+08:00",
   "sum": "微软于日前宣布，已与R星达成协议取得《GTA 6》的云游戏串流授权。网上有传言表示，微软本次获得的是独家授权，更能借 Windows 降维打击变相让玩家在 PC 体验。Xbox 首席战略官马修·鲍尔在社交媒体上澄清，微软不会独占《GTA 6》的串流权，也不会借此将游戏引入PC平台。截至发稿前，R星也未公布《GTA 6》的PC版本计划。 此前，微软已对云游戏服务的使用时长作出调整。自11月起，游戏通行证终极版用户每月的串流时长上限为15小时，高级版为10小时，基础版为5小时。超出上限后，玩家可通过Xbox商店额外购买云游戏时长。这一购买选项也将同步向没有游戏通行证订阅的用户开放，供其串流已购买的 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_27.webp",
   "comment": ""
  },
  {
   "t": "R星公布《GTA》在线模式“万圣节惊悚狂欢”详情",
   "url": "https://www.gcores.com/articles/220571",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T09:20:00+08:00",
   "sum": "R星于日前公布了GTA在线模式“万圣节惊悚狂欢”的详情。这个万圣节，洛圣都街头诡影重重，超自然异象接连出现，更有各种怪事轮番上演。即日起，玩家可迎接整整一个月的恐怖狂欢：复仇心切的杀人狂正在街头巷尾游荡，而鲁登道夫墓地已被成群结队的不死族占领。 在“幽灵曝光”中追踪已故科技高管留下的诡异幻象，再投身万圣节精选系列，在你死我活的“杀人狂”中拼命求生，亦可驰骋于“圣安地列斯超级系列”，或在万圣节生存战中迎战邪恶势力，痛快大开杀戒。此外，留意南圣安地列斯各处生长的迷幻仙人掌，从全新视角体验人生。 夜班出动，赚取奖励 挺身而出，反击潜伏在黑暗中的神秘混乱势力。整个十月内，抓捕保金办公室普通和头号通缉犯 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_28.jpg",
   "comment": ""
  },
  {
   "t": "派拉蒙合併華納兄弟：可能以四種方式影響你的生活",
   "url": "https://www.bbc.com/zhongwen/articles/cwvgdlgq3110o/trad?at_medium=RSS&at_campaign=rss",
   "src": "BBC中文",
   "cat": "世界",
   "ts": "2026-10-08T09:10:42+08:00",
   "sum": "流媒體平台會漲價？CNN 和 CBS 獨立性如何保證？以及總計156部電影的上映承諾。",
   "img": "data/img/2026-10-08_58.jpg",
   "comment": ""
  },
  {
   "t": "Steam周销量排行榜:《AION 2》登顶|2026年9月第5周",
   "url": "https://www.gcores.com/articles/220550",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T09:00:00+08:00",
   "sum": "V 社于今日公布了2026年9月最新一期的 Steam 全球销量排行榜。一如既往，榜单排除免费游戏常青树，从而带来更好的游戏及硬件选购参考。本周的排行榜中，《AION 2》强势登顶，《空战奇兵8 希孚之翼 (ACE COMBAT 8: WINGS OF THEVE)》紧随其后。详情如下： 1.《AION 2》 （免费游戏仅首次上榜记录） 2.《空战奇兵8 希孚之翼 (ACE COMBAT 8: WINGS OF THEVE)》 <内嵌内容，请前往机核查看> 3.《EA SPORTS FC 27》 <内嵌内容，请前往机核查看> 4.《战狗 WARDOGS》 <内嵌内容，请前往机核查看> 5.《战 …（截断，全文见原文）",
   "img": "data/img/2026-10-08_31.gif",
   "comment": ""
  },
  {
   "t": "放置钓鱼冒险游戏《汪洋大钓》将于本周五发售",
   "url": "https://www.gcores.com/articles/220574",
   "src": "机核",
   "cat": "游戏",
   "ts": "2026-10-08T08:55:00+08:00",
   "sum": "由 Luka's Games 打造的放置钓鱼冒险游戏《汪洋大钓》将于本周五发售。本作中，玩家将扮演小狗卢卡扬帆起航，钓遍海中每一条鱼，打造如海洋般深邃的技能树。每次一竿，踏上成为最厉害的 Fisherdog 的征途。 本作中，玩家可 在一个鱼形的庞大分支技能地图上解锁超过550个技能。提升你的抛竿范围，增加船速，扩大库存空间，升级鱼饵，降低燃料消耗，并解锁强大的能力，如自动捕鱼陷阱。每次出海为下一次升级提供资金，每次升级让下一次出海更加顺利。 海洋的每个区域都是一个独立的世界。探索6个生物群系，每个群系都有独特的生态系统、6种专属鱼类，以及一种可以采集并出售的资源。漂过寂静之水，勇闯热带海域， …（截断，全文见原文）",
   "img": "data/img/2026-10-08_32.jpg",
   "comment": ""
  },
  {
   "t": "早报｜苹果一大波新品曝光，最快下周发布/全球纯汽油车份额首次跌破50%/2599 美元起，Surface Laptop Ultra发布",
   "url": "https://www.ifanr.com/1683053?utm_source=rss&utm_medium=rss&utm_campaign=",
   "src": "爱范儿",
   "cat": "科技",
   "ts": "2026-10-08T08:14:13+08:00",
   "sum": "· OpenAI 向 Chat 用户推送 GPT-6，并加入可交互界面 · 月之暗面估值据报升至约 500 亿美元，筹备明年赴港上市 · 2026 年诺贝尔奖陆续公布，目前已有 6 位得主 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。",
   "img": "",
   "comment": ""
  }
 ]
};
